[
    {"name": "АДЕНОСТИЛЕС  РОМБОЛИСТНЫЙ  ", "data_capt": "Описание. Травянистый многолетник высотой  50-150 (250) см. Корневище серовато -бурое, с рыхлой серд...", "data_are": "Ареал. Аденостилес ромболистный – эндемик Кавказа. Согласно классификации А.А. Гроссгейма, он принад...", "data_eco": "Экология.  Аденостилес  растет  в горно -лес- ном (преимущественно  близ  верхней  границы  леса)  и...", "data_res": "Ресурсы.  Промысловые  массивы  аденостилеса приурочены к высотному ландшафтному поясу, распо - ложе...", "data_him": "Химический состав . Все части платифиллинсо - держащей формы (хеморасы) ра стения содержат алка - ло...", "data_farm": "Фармакологические  свойства . Алкалоиды  кре- стовника  обладают  атропиноподобными  свойствами. Они..."}, {"name": "АИР  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Многолетнее травянистое однодольное растение высотой 60 -120 см. Корневище горизонталь - н...", "data_are": "Ареал. Ареал вида дизъюнктивный, состоит из трех фрагментов, два из которых расп оложены в Рос - сии...", "data_eco": "Экология. Аир обыкновенный — прибрежно -во- дное растение, гигрофит, мегатроф. Растет обычно по - лу...", "data_res": "Ресурсы. До 90 -х годов XX в. корневища аира за - готовляли  преимущественно  на Украине  и в Белору...", "data_him": "Химический состав. В корневищах содержится эфирное масло (до 6 %), в  составе которого идентифи - ци...", "data_farm": "Фармакологические свойства. Настой из кор - невищ аира оказывает некоторое спазмолитическое действие..."}, {"name": "АЛОЭ  ДРЕВОВИДНОЕ  ", "data_capt": "Описание. Суккулентный кустарник высотой до  5 м. В России культивируют в виде многолетнего тра - вя...", "data_are": "Ареал.  Родина  алоэ — Южная  Африка  и некото - рые острова у восточного побережья Африки. В Аме - ...", "data_eco": "Экология . Родина алое древовидного – засуш - ливые районы Африки, где оно произрастает на каме - ни...", "data_res": "Ресурсы. В России нет дикорастущего алоэ. В на - шей с тране оно широко распространено в комнатной к...", "data_him": "Химический состав . В соке побегов содержатся антрахиноны  (эмодин  (1,66  %), алоээмодин,  алоин,  ...", "data_farm": "Фармакологические  свойства.  Сок алоэ относит - ся к группе  биогенных  стимуляторов,  оказывает  с..."}, {"name": "АЛТЕЙ  ЛЕКАРСТВЕННЫЙ  ", "data_capt": "Описание. Многолетнее серовато -зеленое травя - нистое растение высотой 60 -150 см. Корневище тол - ...", "data_are": "Ареал. Алтей лекарственный имеет дизъюнктив - ный ареал,  состоящий  из двух частей,  европейской  и...", "data_eco": "Экология.  Распространен  алтей  лекарственный  в степной и лесостепной зоне Европейской части Рос -...", "data_res": "Ресурсы. Ежегодная потребность здравоохранения России в корневищах и корнях алтея – около 100 т, по ...", "data_him": "Химический состав. В корнях содержатся слизи (около  35 %), представленной  пентозанами  и гексоза -...", "data_farm": "Фармакологические свойства . Терапевтический эффект препаратов на основе алтея лекарственного об - у..."}, {"name": "АММИ  БОЛЬШАЯ  ", "data_capt": "Описание.  Однолетнее  или двулетнее  травянистое растение высотой 30 -100 см. Корневая система стер...", "data_are": "Ареал. Амми большая в дикорастущем виде растет  в Северной  Африке  и на европейском  побережье Сред...", "data_eco": "Экология . В пределах  природного  ареала  амми большая  растет  в пустынях,  на песках  и по сухим ...", "data_res": "Ресурсы. Годовая потребность населения России  в препаратах  амми  большой  требует  производства  п...", "data_him": "Химический состав . В плодах содержатся ку - марины (бергаптен,  ксантотоксин, изопимпинеллин, умбел...", "data_farm": "Фармакологические свойства . Биологическая активность амми большой определяется наличием в ее плодах..."}, {"name": "АММИ  ЗУБНАЯ  ", "data_capt": "Описание. Двулетнее, в культуре однолетнее, сильноветвистое, голое травянистое растение. Корень бело...", "data_are": "Ареал.  Средиземноморское  растение,  произраста - ющее  в Южной  Европе,  Передней  Азии,  Северной...", "data_eco": "Экология. Амми зубная — засухоустойчивое рас - тение  короткого  дня, требовательное  к теплу.  Лишь...", "data_res": "Ресурсы.  В нужных  для медицинской  промышлен - ности  количествах  в СССР  возделывалась  в Красно...", "data_him": "Химический  состав . В плодах  содержатся  про- изводные фурохромона (келлин (около 1 %), виснагин, ...", "data_farm": "Фармакологические свойства. Сумма действу - ющих веществ из плодов амми зубной обладает спаз - молит..."}, {"name": "АНИС  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание.  Однолетник  c прямостоячим,  круглым, слегка бороздчатым, ветвистым почти от основания ст...", "data_are": "Ареал. Родина аниса обыкновенного точно не из - вестна, считается что это Малая Азия, Египет и стра ...", "data_eco": "Экология. Анис – теплолюбивое, светолюбивое, предпочитающее  плодородные  почвы  растение,  опыля - ...", "data_res": "Ресурсы.  Потребность  здравоохранения  РФ в пло- дах аниса небольшая, до 30 т в год. Большая часть ...", "data_him": "Химический состав. В плодах содержится эфир - ное масло (до 6,0 %), в  составе которого идентифи - ц...", "data_farm": "Фармакологические  свойства.  Биологические свойства  плодов  аниса  определяются  высоким  содержа ..."}, {"name": "АРАЛИЯ  ВЫСОКАЯ  ", "data_capt": "Описание.  Быстрорастущее  деревце  высотой  3-5 (8) м и 3 -6 (10) см в диаметре, или прямостволь - ...", "data_are": "Apeал. Аралия высокая — представитель маньч - журской флоры. Растет на Дальнем Востоке: в южной част...", "data_eco": "Экология.  В пределах  своего  ареала  аралия  встре - чается в значительных количествах только в ке...", "data_res": "Ресурсы.  В 5-летнем  возрасте  у растения  уже хоро - шо развита корневая система. К 15 годам в ней...", "data_him": "Химический  состав.  В корневищах  и корнях  содер - жатся  тритерпе новые  сапонины  (аралозиды  А,...", "data_farm": "Фармакологические свойства. Препараты из корней аралии, содержащие тритерпеновые гликози - ды – арал..."}, {"name": "АРНИКА  ГОРНАЯ  ", "data_capt": "Описание. Многолетнее травянистое растение высотой  20-60 см, со своеобразным  приятным  запахом. Ко...", "data_are": "Ареал.  Арника  горная  имеет  европейский  тип аре- ала. Распространена в южной части Скандинавског...", "data_eco": "Экология. Растет рассеянно или небольшими за - рослями на полянах хвойных и буковых лесов, а также н...", "data_res": "Ресурсы . Неоднократные  попытки  ввести  арнику горную в культуру потерпели неудачу в связи с биоло...", "data_him": "Химический состав. В траве содержа тся три - терпеноиды (арнидендиол, фарадиол, арнидиол, та - ракса...", "data_farm": "Фармакологические свойства . Настойка соцве - тий (цветков) арники горной оказывает кровоостанав - л..."}, {"name": "АРНИКА  ШАМИССО  ", "data_capt": "Описание . Многолетнее травянистое растение высотой  45-70 см. Корневища  ползучие  с многочислен - ...", "data_are": "Ареал . Родиной  A. foliosa  является  Северная  Аме- рика. Встречается в Канаде (провинции – Альбер...", "data_eco": "Экология.  Родина  растения  – степные  районы  Се- верной Америки. В других регионах её разводят в ...", "data_res": "Ресурсы. Необходимое сырье арники облиствен - ной в России получают путем возделывания.  Возделывани...", "data_him": "Химический состав. В цветках содержатся фла - воноидные  гликозиды  (сколимозид,  изокверцитрин,  44...", "data_farm": "Фармакологические  свойства . Эксперименталь - ные исследования показали, что сухой экстракт травы а..."}, {"name": "АРОНИЯ  ЧЕРНОПЛОДНАЯ  ", "data_capt": "Описание. Листопадный, многоствольный кустар - ник высотой  до 3 м. Корневая  система  мощная,  пове...", "data_are": "Ареал. Природный ареал аронии чер ноплодной – восточная  часть  Северной  Америки,  от острова  Ньюф...", "data_eco": "Экология. Арония – светолюбивая культура. При плотном размещении кустов или при сильном загуще - нии...", "data_res": "Ресурсы.  Ежегодная  потребность  медицинской  46  промышленности России в сухих плодах аронии – око...", "data_him": "Химический состав. В плодах содержится от  6,21 до 20,92  % сахаров  (в пересчете  на сухое  веществ...", "data_farm": "Фармакологические свойства . Плоды аронии (черноплодной рябины) оказывают гипотензивное действие. Со..."}, {"name": "АСТРАГАЛ  ШЕРСТИСТОЦВЕТКОВЫЙ  ", "data_capt": "Описание.  Летнезеленый  травянистый  многолетник. Корневая  система стержневая,  главный корень  то...", "data_are": "Ареал.  Астрагал  шерстистоцветковый  – причерномор - ский  (понтический)  вид, на территории  Росси...", "data_eco": "Экология. Степной вид, обитающий на целинных участках.  Растет преимущественно  в разнотравно -типча...", "data_res": "Ресурсы. Растение считается реликтовым. Его место - произрастания разобщены на десятки и сотни килом...", "data_him": "Химический  состав.  В траве  содержатся  флавоноиды,  сумма которых в пересчете на гиперозид состав...", "data_farm": "Фармакологические  свойства . Водно -спиртовые  из- влечения  из травы  астрагала  шерстистоцветково..."}, {"name": "БАГУЛЬНИК  БОЛОТНЫЙ  ", "data_capt": "Описание.  Зимнезеленый,  сильно  пахучий  кустар - ничек высотой 20 -125 см. Корневище обычно погру...", "data_are": "Ареал. Багульник болотный имеет обширный го - ларктический ареал. Он широко распространен в лес - но...", "data_eco": "Экология.  Багульник  болотный  произрастает  в хвойно -лесной и тундровой зонах (преимущественно в ...", "data_res": "Ресурсы. Отмечается, что для L. palustre характе - рен своеобразный способ нарастания побегов, котор...", "data_him": "Химический состав . В надземной части содер - жится эфирное масло (в побегах до 12  %, в листьях до ...", "data_farm": "Фармакологические  свойства.  Биологическая  ак- тивность  багульника  болотного  прежде  всего  зав..."}, {"name": "БАДАН  ТОЛСТОЛИСТНЫЙ  ", "data_capt": "Описание. Зимнезеленый травянистый многолет - ник. Корневище ползучее, сильно ветвящееся, длиной до ...", "data_are": "Ареал. Бадан толстолистный имеет южносибир - ский ареал, охватывающий Алтай, Кузнецкий Алатау, Саяны...", "data_eco": "Экология.  Бадан  толстолистный  распространен  в пределах горно -лесного, подгольцового и гольцовог...", "data_res": "Ресурсы. Основные запасы бадана толстолистно - го сосредоточены в бадановых и чернично -бадановых ти...", "data_him": "Химический состав. В листьях содержатся фе - нольные  соединения:  арбутин  (содержание  в ста- рых ...", "data_farm": "Фармакологические свойства. Препараты бада - на обладают противовоспалительным, бактерицидным свойст..."}, {"name": "БАРАНЕЦ  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Высшее споровое, вечнозеленое, мно - голетнее, травянистое растение высотой 5 -25 см, со с...", "data_are": "Ареа л. Баранец обыкновенный представляет со - бой еврозиатско -североамериканский тундрово -таеж - ...", "data_eco": "Экология.  Баранец  обыкновенный  растет  в темно - хвойных, южно -таежных еловых лесах, горных елов...", "data_res": "Ресурсы. В среднем продуктивность баранца обыкновенного на по лярном Урале составляет 9 кг/га (возду...", "data_him": "Химический  состав.  В надземной  части  содержат - ся алкалоиды  ликоданового  ряда  (гуперзин  А, ...", "data_farm": "Фармакологические  свойства . Препараты  из тра- вы баранца обладают рвотным, мочегонным и слаби - т..."}, {"name": "БАРБАРИС  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Листопадный, прямостоячий, ветвя - щийся кустарник высотой 1,5 -3,0 м (редко до 4 -5 м). К...", "data_are": "Ареал. Барбарис обыкновенный имеет средизем - номорско -европейский тип ареала. В России барбарис об...", "data_eco": "Экология. Барбарис обыкновенный на Кавказе встречается  от берегов  Черного  моря  до субальпийского...", "data_res": "Ресурсы.  Потребность  в сырье  барбариса  обыкно - венного возрастает с каждым годом. Разведанные п...", "data_him": "Химический  состав.  В плодах  содержатся  дубиль - ные вещества;  эфирное  масло;  алкалоиды  (в се...", "data_farm": "Фармакологические свойства. Из корней бар - бариса  обыкновенного  получают  алкалоид  берберин с ши..."}, {"name": "БАРВИНОК  МАЛЫЙ  ", "data_capt": "Описание . Вечнозеленый полукустарничек. Кор - невище шнуровидное, разветвленное, горизонтальное, дл...", "data_are": "Ареал. Барвинок малый является дикорастущим растением  в странах  Центральной  и Южной  Европы, а та...", "data_eco": "Экология. Барвинок малый – неморальный вид, встречается в буковых, грабовых, дубовых, редко в не - к...", "data_res": "Ресурсы.  Возможна  ежегодная  заготовка  несколь - ких тонн барвинка малого в Краснодарском крае, п...", "data_him": "Химический состав. Из травы выделено 45 ал - калоидов, в основном производные индолина (меток - сиви...", "data_farm": "Фармакологические свойства. Барвинок малый используют  с древних  времен  как успокаивающее  сред - ..."}, {"name": "БАРХАТ  АМУРСКИЙ  ", "data_capt": "Описание.   Двудомное   листопадное   дерево.  В центре  и на юге своего  ареала  — это стройное  де...", "data_are": "Ареал.  Бархат  амурский  имеет  маньчжурский  тип ареала. В России ареал охват ывает материковую ча...", "data_eco": "Экология.  Бархат  амурский  – один  из древнейших представителей  древесной  флоры,  живой  памятни...", "data_res": "Ресурсы. Бархат амурский относится к числу ох - раняемых растений. В Амурской обла сти он включен  в...", "data_him": "Химиче ский состав . В листьях, цветках, плодах содержатся моно - и сесквитерпеноиды: - (2Е,6Z) -фар...", "data_farm": "Фармакологические свойства . Содержание изо - хинолиновых  алкал оидов, в частности берберина, преим..."}, {"name": "БЕДРЕНЕЦ  КАМНЕЛОМКА  ", "data_capt": "Описание . Многолетник, поликарпик, 15 -80 см высотой,  с вертикальным  или косым  корневищем,  с не...", "data_are": "Ареал . Бедренец камнеломковый распространён во многих районах Европы и Азии.  В России встречается ...", "data_eco": "Экология. Бедренец камнелом ка растет преи - мущественно по суходольным разнотравным лугам, залежам,...", "data_res": "Ресурсы. Ежегодная потребность медицины в сы - рье бедренца определена в 10 -15 тонн сухих корневищ ...", "data_him": "Химический состав. В надземной части (траве) содержатся моно - и сесквитерпеноиды (β -пинен, лимо - ...", "data_farm": "Фармакологические свойства . Наличие сапони - нов, эфирного масла и дубильных веществ является показ..."}, {"name": "БЕЗВРЕМЕННИК  ВЕЛИКОЛЕПНЫЙ  ", "data_capt": "Описание.  Травянистый  многолетник,  осенний клубнелуковичный  эфемероид  с продолговатыми  клуб - ...", "data_are": "Ареал. Безвременник великолепный — кавказ - ский  субэндемик.  За пределами  России  встречается  в ...", "data_eco": "Экология. Безвременник обладает довольно ши - рокой  экологической  пластичностью.  В западной,  бол...", "data_res": "Ресурсы.  Основные  заготовки  сырья  безвременни - ка ранее велись в районах Краснодарского края. З...", "data_him": "Химический  состав.  В клубнелуковицах  содер - жатся  алкалоиды  (колхицин,  изоколхицин,  колхамин...", "data_farm": "Фармакологические  свойства.  Среди  алкалоидов безвременника фармакологически изучены колхицин  и к..."}, {"name": "БЕЛЕНА  ЧЕРНАЯ  ", "data_capt": "Описание. Двулетнее озимое растение, покрытое мягким, клейким, оттопыренным пушком. Корень вер - тик...", "data_are": "Ареал.  Белена  черная  — голарктический  вид. В России распространена почти по всей европейской час...", "data_eco": "Экология. Белена черная — сорное (рудеральное) растение. Обычна на пустырях, мусорных кучах, близ по...", "data_res": "Ресурсы. Основ ные природные ресурсы белены черной  сосредоточены  в европейской  части  России:  в ...", "data_him": "Химический состав. Все части растения содер - жат алкалоиды группы атропина: г иосциамин, тропин, 1-...", "data_farm": "Фармакологические свойства. Препараты беле - ны обладают болеутоляющим, противоастматическим  и спаз..."}, {"name": "БЕЛОКОПЫТНИК  ГИБРИДНЫЙ  ", "data_capt": "Описание.  Многолетнее  длиннокорневищное  тра- вянистое  двудомное  растение.  Корневище  горизонта...", "data_are": "Ареал. Европейско -кавказский вид. В европейской части России северная граница ареала белокопытника ...", "data_eco": "Экология. Местообитания белокопытника гибрид - ного приурочены к поймам рек, берегам ручьев, бал - к...", "data_res": "Ресурсы. Более детально изучены ресурсы бело - копытника гибридного на Северном Кавказе; здесь он ши...", "data_him": "Химический состав . В листьях содержатся се - сквитерпены (9 -оксо -фураноремофилан, 9 -оксо -фу- ра...", "data_farm": "Фармакологические свойства. Сесквитерпены белокопытника гибридного (петазол, петазин и другие соедин..."}, {"name": "БЕРЁЗА  ПОВИСЛАЯ  ", "data_capt": "Описание. Листопадное стройное дерево высо - той до 20 м, с ажурной кроной и поникающими тонки - ми ...", "data_are": "Ареал.  Береза  повислая  имеет  обширный  евро -си- бирский тип ареала. На большей части территории...", "data_eco": "Экология. Береза повислая часто образует вто - ричные  леса,  возникающие  на месте  вырубленных или...", "data_res": "Ресурсы. Ежегодно в России заготовляют свыше 100 т березовых  почек.  Прогноз  свидетельствует  о да...", "data_him": "Химический состав. В почках содержатся 5 -ок- си-7,4-диметоксифлавон  (0,3 %), эфирное  масло  (1,5-...", "data_farm": "Фармакологические свойства. Биологически ак - тивные  вещества,  содержащиеся  в почках  и листьях  ..."}, {"name": "БЕССМЕРТНИК  ПЕСЧАНЫЙ  ", "data_capt": "Описание. Травянистый многолетник с войлоч - но-шерстистым опушением. Корневища короткие, сла - бо в...", "data_are": "Ареал. Западно -палеарктический вид. Его ареал степного  паннонско -сарматского  типа  с иррадиаци -...", "data_eco": "Экология. Бессмертник песчаный — олиготроф, ксерофит,  характерное  растение  сухих  сосновых  лесов...", "data_res": "Ресурсы  в Крыму  достаточ ны для промыш - ленных заготовок.  В лесостепной и степной зонах бессмерт...", "data_him": "Химический состав . В цветках содержатся фла - воноиды  (нарингенин,  нарингенин -5-О-глюкозид  (сал...", "data_farm": "Фармакологические  свойства.  Лекарственные препараты  на осно ве растения  усиливают  секрецию желч..."}, {"name": "БОРЕЦ  СЕВЕРНЫЙ  ", "data_capt": "Описание. Вертикально -корневищный травяни - стый поликарпик с полурозеточным цветоносным по - бегом...", "data_are": "Ареал. A. leucostomum южносибирско -се- веромонгольско -джунгаро -северотяньшанского типа.  В России...", "data_eco": "Экология. Борец северный — лесной мезофит, экологический оптимум которого соответствует сом - кнутым...", "data_res": "Ресурсы. В российской части ареала A. septentrionale имеются, по крайне мере, 2 крупных центра его ц...", "data_him": "Химический состав. В подземной части (кор - невища с корнями) содержатся 2,4 -4,9 % алкалоидов (лапп...", "data_farm": "Фармакологические  свойства.  Корневища  с кор- нями используют в качестве сырья для получения ди - ..."}, {"name": "БОЯРЫШНИК  КРОВАВО -КРАСНЫЙ  ", "data_capt": "Описание . Растения рода Боярышник ( Crataegus L.) согласно традиционной классификации по стро - ени...", "data_are": "Ареал. Боярышник кроваво -красный имеет е в- ро-сибирский  тип ареала.  Западная  граница  его распр...", "data_eco": "Экология. Боярышник кроваво -красный встре - чается в степной, лесостепной и ле сной зонах (более об...", "data_res": "Ресурсы. Потребность медицинской промышлен - ности  России  составляет  около  120 т плодов  и 30 т ...", "data_him": "Химический  состав . В плодах содержатся  флаво - ноиды  (456,5 -463,5  мг %); пектины  (4,7-5,5 %);...", "data_farm": "Фармакологические свойства. Препараты боя - рышника тонизируют сердечную мышцу, одновремен - но умен..."}, {"name": "БРИОФИЛЛУМ  ПЕРИСТЫЙ  ", "data_capt": "Описание. Многолетнее суккулентное вечнозе - леное травянистое растение высотой 30 -200 см. Часто об...", "data_are": "Ареал.  Родина  бриофиллума  перистого  – Мадага- скар,  Кения.  Натурализовался  в тропиках  многих...", "data_eco": "Экология. В местах естественного распростране - ния каланхое перистое растет на каменистых почвах  п...", "data_res": "Ресурсы.  Ежегодный  объем  выращиваемой  про- дукции  составлял  в 1990  гг. 200-250 т. Бриофиллум ...", "data_him": "Химический состав . В соке листьев и стеблей содерж атся флавоноиды (8,05  %): патулетин, квер - цет...", "data_farm": "Фармакологическое действие. Сок каланхоэ оказывает местное противовоспалительное действие, способств..."}, {"name": "БРУСНИКА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Зимнезеленый кустарничек высотой  5-30 см, с ползучим горизонтальным корневищем, рас - пол...", "data_are": "Ареал. У брусники обширный голарктический ареал. Произрастает она в лесной и тундровой зо нах России...", "data_eco": "Экология.  Брусника  широко  распространена  в тун- дровой  и таежной  зонах  и в подзоне  хвойно -ш...", "data_res": "Ресурсы.  Основные  запасы  (до 60-70 %) брусники сосредоточены  в сосняках -брусничниках,  а также ...", "data_him": "Химическ ий состав. В листьях содержатся фе - нольные  соединения  (арбутин  (до 12,4 %), гидрохинон...", "data_farm": "Фармакологические  свойства.  Арбутин  оказыва - ет дезинфицирующее, мочегонное и желчегонное дей - ..."}, {"name": "БУЗИНА  ЧЕРНАЯ  ", "data_capt": "Описание.  Кустарник  или небольшое  деревце  вы- сотой  2-6 м, иногда  до 10 м, с пепельно -серой  ...", "data_are": "Ареал. В России северная граница ареала бузины черной  проходит  от границы  с Беларусью  через  Бря...", "data_eco": "Экология. Бузина черная растет в подлеске ши - роколиственных, реже смешанных и хвойных лесов,  по о...", "data_res": "Ресурсы.  Заготовка  цветков  бузины  в объеме  около 1 т как для местных нужд, так и для  обеспечен...", "data_him": "Химический  состав.  В цветках  содержатся  аскор - биновая кислота (до 82 мг%); гликози д самбунигр...", "data_farm": "Фармакологические свойства. Цветки бузины обладают  потогонным,  противовоспалительным,  жаро - пони..."}, {"name": "ВАЛЕРИАНА  ЛЕКАРСТВЕННАЯ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение с двулетним вертикальным укороченным корневищем длиной...", "data_are": "Ареал.  Валериана  лекарственная  (включая  «мелкие виды») распространена почти на всей территории Р...", "data_eco": "Экология. Валериана растет в различных эколо - гических  условиях,  обычно  на влажных  местах:  на ...", "data_res": "Ресурсы.  Ежегодная  потребность  медицины  в кор- невищах и корнях валерианы — около 1 тыс. т. Объе...", "data_him": "Химический  состав.  В подземной  части  (корневи - щах с корнями) содержится эфирное масло (0,2 -2,...", "data_farm": "Фармакологические  свойства. Фармакологиче - ские  свойства  препаратов  валерианы  обусловлены  ком..."}, {"name": "ВАСИЛЕК  БЛАГОСЛОВЕННЫЙ  ", "data_capt": "Описание . Однолетнее, реже двулетнее травяни - стое растение.  Стебель  высотой  до 70 см, прямой, ...", "data_are": "Ареал . Растение имеет средиземноморский ира - но-туранско -понтийский ареал. В диком виде изредка в...", "data_eco": "Экология. В Центральном Черноземье этот вид растет  на глинистых  пустырях,  залежах,  среди  посево...", "data_res": "Ресурсы. Естественные запасы волчеца кудряво - го не изучались. По имеющимся сведениям, сбор даже 1 ...", "data_him": "Химический  состав . В надземной  части  растения (траве) содержатся сесквитерпеноиды (кницин, бене ...", "data_farm": "Фармакологические свойства. Лечебное дей - ствие растения обусловлено преимущественно гореча - ми, в..."}, {"name": "ВАСИЛЕК  ПОСЕВНОЙ  ", "data_capt": "Описание. Однолетнее или двулетнее растение высотой 30 -80 см, с тонким, стержневым разветвлен - ным...", "data_are": "Ареал. Василек посевной (синий) — европейский вид. Как сорняк проникает в некоторые район ы Азии. Ши...", "data_eco": "Экология. Василек cиний обычен на полях как сорняк  яровых  и озимых  культур,  прежде  всего  ржи и...", "data_res": "Ресурсы. В евpoпейской части  России василек синий распространен почти во всей лесной и лесо - степн...", "data_him": "Химический  состав.  В траве  (надземной  ча- сти) содержатся  флавоноиды  (апигенин,  апиге - нин-4...", "data_farm": "Фармакологические свойства . Препараты ва - силька синего обладают моче гонным действием, кото - рое..."}, {"name": "ВАХТА  ТРЕХЛИСТНАЯ  ", "data_capt": "Описание. Травянистый многолетник с длинным горизонтальным  корневищем;  из его верхушечной  поч- ки...", "data_are": "Ареал. Вахта имеет голарктический тип ареала.  В России это растение произрастает на всей европей - ...", "data_eco": "Экология.  Вахта  – водно -болотное  растение,  кото - рое может  расти  в разных  условиях  кислотн...", "data_res": "Ресурсы. Ежегодная потребность в сырье вахты (около 50 -60 т) может быть полностью удовлетворена за ...", "data_him": "Химический состав. В листьях содержатся ири - доидные соединения (до 10 %): ди гидрофолиаментин, сек...", "data_farm": "Фармакологические свойства . Биологически активные вещества (горечи) из листьев вахты трех - листной..."}, {"name": "ВЕРБЕНА  ЛЕКАРСТВЕННАЯ  ", "data_capt": "Описание.  Представляет  собой  многолетнее  травя - нистое  растение  высотой  40-70 (100)  см. Сте...", "data_are": "Ареал.  Произрастает  в Калининградской  области, Верхне -Днепровском, Ладожско -Ильменском, Волж - ...", "data_eco": "Экология.  Вербена лекарственная  – многолетнее  тра- вянистое,  но недолговечное  растение  семейст...", "data_res": "Ресурсы.  Сырьевая  база вербены  лекарственной  в РФ — воз- делывание  растения  на промышленных  п...", "data_him": "Химический  состав.  В траве  содержатся  флавоно - иды (лютеолин,  кверцетин,  кемпферол,  апигенин...", "data_farm": "Фармакологические свойства . Настой травы вербе - ны лекарственной  обладает  желчегонным,  противоа..."}, {"name": "ВЗДУТОПЛОДНИК  СИБИРСКИЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  вы- сотой  15-70 см. Подземные  органы  состоят  из к...", "data_are": "Ареал.  Ареал  вздутоплодника  сибирского  состо - ит из четырёх фрагментов: среднесибирского (юго -...", "data_eco": "Экология.  Вздутоплодник  сибирский  – сибир - ско-монгольское и горно -степное растение, растущее п...", "data_res": "Ресурсы. Ориентировочная ежегодная потреб - ность России в сырье вздутоплодника сибирского со - став...", "data_him": "Химический  состав.  В корневищах  и корнях  (под- земной  части)  содержатся  кумарины,  преимущест...", "data_farm": "Фармакологические свойства . Биологически активные соединения дигидросамидин и виснадин, выделенные ..."}, {"name": "ВИНОГРАД  КУЛЬТУРНЫЙ  ", "data_capt": "Описание . Виноград культурный – многолетнее растение, листопадная древесная лиана (30 -40 м высо - ...", "data_are": "Ареал. Дикорастущий виноград ( Vitis sylvestris C.C. Gmel.) в настоящее время не считается отдель - ...", "data_eco": "Экология. Среди семейства виноградовых наи - большее хозяйственное значение имеет виноград куль - ту...", "data_res": "Ресурсы.  В настоящее  время  виноград  возделыва - ется во всех стра нах, с соответствующими климат...", "data_him": "Химический  состав.  В плодах  содержатся  10- 33 % сахаров (глюкоза, фруктоза); фенольные соеди - н...", "data_farm": "Фармакологические  свойства.  В плодах  найдено пять основных антоцианидинов (цианидин, пеонидин, де..."}, {"name": "ВОДОСБОР  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание.  Многолетнее,  голое  травянистое  расте - ние с коротким и относительно толстым корневище...", "data_are": "Ареал. Встречается по всей европейской части России, включая Крым, кроме северных и восточных районо...", "data_eco": "Экология. Растет в лиственных и смешанных ле - сах европейской  части  России,  по лугам  и берегам ...", "data_res": "Ресурсы . Одичалое по паркам, лесам и лугам, при - легающим  к старым  усадьбам.  Рудеральное  - по ...", "data_him": "Химический  состав.  В надземной  части  растения (траве) содержатся цианогенные соединения; дубиль ...", "data_farm": "Фармакологические  свойства . Препараты  водос - бора  оказывают  мочегонное,  желчегонное,  потогон..."}, {"name": "ВОЛОДУШКА  ЗОЛОТИСТАЯ  ", "data_capt": "Описание.  Короткокорневищное  многолет - нее поликарпическое растение. Корневища тонкие, темно -кор...", "data_are": "Ареал. На территории России володушка зо - лотистая растет в Европейской части страны (преи - мущест...", "data_eco": "Экология. Володушка золотистая растет п ре- имущественно по открытым светлым лесам (в рав - нинных р...", "data_res": "Ресурсы.   Ежегодная   потребность   медицины  в сырье  володушки  определены  в 50-75 тонн  су- хой...", "data_him": "Химически й состав. В траве содержатся фла - воноиды 2,5 % (лютеолин 0,1±0,01 мг/г, кверцетин 3,6±0,...", "data_farm": "Фармакологические свойства . Трава володуш - ки золотистой усиливает секреторную и эвакуатор - ную ф..."}, {"name": "ГАРМАЛА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Травянистый многолетник высотой  40-50 (70) см с сильным специфическим запахом. Корневище ...", "data_are": "Ареал. Гармала имеет древнесредиземноморский тип ареала. Широко распространена во всех сред - неазиа...", "data_eco": "Экология.  Гармала  обыкновенная  – сорное  ксеро - фильное растение, засоряющее выгоны и сильно выб...", "data_res": "Ресурсы. Гармала – южное растение, в Россию за - ходит только северная часть ее ареала, она встречае...", "data_him": "Химический состав. В надземной части ( траве ) содержатся тритерпеноиды (лупеол, метиловый эфир 27-г...", "data_farm": "Фармакологические свойства. Терапевтический эффект препаратов на основе гармалы обыкновенной обуслов..."}, {"name": "ГОРЕЦ  ЗМЕИНЫЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение с толстым, несколько сплюснутым, змеевидноизогну - тым...", "data_are": "Ареал. Горец змеиный — евро -азиатский боре - альный вид с обширным ареалом. Произрастает от Крайнег...", "data_eco": "Экология. Горец змеиный — мезофит. Произрас - тает на заливных лугах, травянистых болотах, забо - ло...", "data_res": "Ресурсы. Горец змеиный распространен в нашей стране на значительной территории – от тундры до степей...", "data_him": "Химический состав. В подземной части (корне - вищах) содержатся фенольные соединения (галловая, прот...", "data_farm": "Фармакологические  свойства . Препараты  из корневищ горца змеиного обладают вяжущими, анти - диарей..."}, {"name": "ГОРЕЦ  ПЕРЕЧНЫЙ  ", "data_capt": "Описание.  Однолетнее  травянистое  растение  с прямостоячим, обычно красноватым, ветвистым сте - бл...", "data_are": "Ареал. Горец перечный — голарктический вид, широко рас пространен почти во всей европейской ча - сти...", "data_eco": "Экология. Горец перечный – влаголюбивое рас - тение,  обитает  преимущественно  в лесной  зоне,  но ...", "data_res": "Ресурсы.  Горец перечный широко распростра - нен по всей европейской части России и Сибири (кро - ме...", "data_him": "Химический состав. В надземной части (траве) содержатся флавоноиды (апигенин -7-O-глюкозид, гиперин,...", "data_farm": "Фармакологические свойства . Препараты на основе горца перечного обладают кровоостанавли - вающими с..."}, {"name": "ГОРЕЦ  ПОЧЕЧУЙНЫЙ  ", "data_capt": "Описание. Однолетник с восходящим или пря - мостоячим ветвистым стеблем высотой 20 -80 см. Ли - стья...", "data_are": "Ареал.  P. maculosa  имеет  дизъюнктивный  евроази - атский  ареал.  Основной  участок  ареала  нахо...", "data_eco": "Экология.  Горец  почечуйный  имеет  хорошо  выра - женные мезофильные признаки в анатомическом стро...", "data_res": "Ресурсы.  Горец  почечуйный  встречается  почти  по всей России, на север проникает до Ладожского оз...", "data_him": "Химический состав. В надземной части (траве) содержатся  флавоноиды  (до 5,04 %): 3-O-сенециоил -и- ...", "data_farm": "Фармакологические свойства. Эксперименталь - но установлено, что настой и жидкий экстракт травы горц..."}, {"name": "ГОРЕЦ  ПТИЧИЙ  ", "data_capt": "Описание. Однолетнее травянистое растение. Корневая система маловетвистая. Стебли голые, длиной 10-6...", "data_are": "Ареал. Растение широко распространено по все - му миру. P. aviculare L. s. l. имеет евро -азиатский ...", "data_eco": "Экология. Горец птичий – широко распростра - ненное растение во всех регионах России, за исключе - н...", "data_res": "Ресурсы.  Запасы  сырья  горца  птичьего  очень  вели - ки. Промысловые  заготовки  возможны  в Белг...", "data_him": "Химический состав. В надземной части (траве) содержатся флавоноиды (до 12,7 %): ликвиритин, ави - ку...", "data_farm": "Фармакологические свойства . Биологически ак - тивные вещества, содержащиеся в траве горца птичье - ..."}, {"name": "ГОРЕЧАВКА  ЖЁЛТАЯ  ", "data_capt": "Описание. Многолетнее травянистое растение. Корневище диаметром до 20 см, укороченное, вер - тикальн...", "data_are": "Ареал. Горечавка желтая – редкое растение с ев- ропейским типом ареала. Распространена в горах За - ...", "data_eco": "Экология.  Горечавка  произрастает  на горно -луго - вых торфянистых  почвах,  сформировавшихся  в у...", "data_res": "Ресурсы.  Промышленные  запасы  сырья  горечавки фактически  отсутствуют.  Заготовку  ее корневищ  и...", "data_him": "Химический  состав.  В подземной  части  (корнях) и надземной части (траве) растения содержатся моно...", "data_farm": "Фармакологические свойства . Фармако логиче - ские свойства корней горечавки желтой, прежде всего, о..."}, {"name": "ГОРИЦВЕТ  ВЕСЕННИЙ  ", "data_capt": "Описание. Травянистый многолетник высотой до 40, реже 20 -70 см, с коротким, толстым грушевидным, ин...", "data_are": "Ареал. Горицвет весенний – евро -азиатский лесо - степной  вид; его ареал  охватывает  территорию  о...", "data_eco": "Экология.  Основная  часть  ареала  горицвета  ве- сеннего находится в лесостепной зоне и лишь незна...", "data_res": "Ресурсы.  На территории  своего  природного  ареала горицвет весенний образует заросли разной плотно...", "data_him": "Химический состав. Все органы растения содер - жат сердечные гликозиды (0,13 -0,80 %): производные с...", "data_farm": "Фармакологические свойства. Биологическую активность  травы  горицвета  определяют  содержащиеся в н..."}, {"name": "ГОРЧИЦА  САРЕПТСКАЯ  ", "data_capt": "Описание. Однолетнее травянистое растение. Глав - ный корень тонкий, веретенообразный. Стебель прямо...", "data_are": "Ареал. В естественных условиях горчица сарептская распространена  главным  образом  в степной  и пус...", "data_eco": "Экология.  Горчица сарептская — растение длинного светового  дня. С продвижением  на север  ее вегет...", "data_res": "Ресурсы.  Природные  ресурсы  дикорастущей  сарепт - ской  горчицы  незначительны.  Вся потребность ...", "data_him": "Химический состав. В семенах содержатся глю - козинолаты (тиогликозиды). Основным представителем явл...", "data_farm": "Фармакологические свойства . Семена горчицы возбуждают аппетит, усиливают выделение желудочного сока..."}, {"name": "ГРЕЧИХА  СЪЕДОБНАЯ  ", "data_capt": "Описание. Однолетнее травянистое растение с пря - мостоячим, ветвистым, красновато -зеленым, сочным,...", "data_are": "Ареал.  Гречиха  – одна  из самых  распространенных крупяных культур. Предполагают, что культивирова...", "data_eco": "Экология.  В диком  виде  гречиха  посевная  не встре - чается. Гречиха – тепло - и влаголюбивое рас...", "data_res": "Ресурсы. Народы многих стран Европы широко культивируют  гречиху.  Общая  площадь  посевов  в мире с...", "data_him": "Химический  состав.  В надземной  части  (траве)  со- держатся флавоноиды, доминирующим компонентом ...", "data_farm": "Фармакологические  свойства.  В научной  медици - не применяется  трава  гречихи.  Целебные  свойств..."}, {"name": "ГРЫЖНИК  ГЛАДКИЙ  ", "data_capt": "Описание. Однолетнее или многолетнее травяни - стое растение.  Корневая  система  слаборазвитая.  Ст...", "data_are": "Ареал. Ареал грыжника гладкого охватывает боль - шинство  районов  европейской  части  России,  ряд ...", "data_eco": "Экология.  Грыжник  гладкий  произрастает  на сухих, песчаных,  реже  –каменистых  склонах,  на гале...", "data_res": "Ресурсы. Ресурсы грыжника гладкого значительны, но плотность запасов невелика, так как он встречаетс...", "data_him": "Химический  состав.  В надземной  части  (тра- ве) содержатся  флавоноиды  (апиорутин  {кверце - тин...", "data_farm": "Фармакологические свойства . В медицине ис - пользуется  трава  грыжника  гладкого.  Она обладает  в..."}, {"name": "Hypericum perforatum  L ................................ ................................ ................................ ................................ ..........................  210 ", "data_capt": "Описание. Многолетнее травянистое растение высотой 160 -150 см, с толстым, коротким, мясистым, много...", "data_are": "Aреал. Девясил высокий имеет евро -азиатский дизъюнктивный ареал. Европейская часть ареала зна - чит...", "data_eco": "Экология. В европейской части России девясил высокий растет в степной, лесостепной зонах и на юго-за...", "data_res": "Ресурсы. Основные районы заготовок девясила высокого — Краснодарский и Ставропольский края; объем за...", "data_him": "Химический состав. В подземной части (корне - вищах и корнях) содержится эфи рное масло (1 -3 %), до...", "data_farm": "Фармакологические  свойства . Сухой  экстракт  из корней и корневищ девясила высоко оказывает отхарк..."}, {"name": "ДЕСМОДИУМ  КАНАДСКИЙ  ", "data_capt": "Описание. Многолетнее травянистое растение – корневищный поликарпик. Корневая система стержне - вая,...", "data_are": "Ареал.  Десмодиум  канадский  относится  к большо - му тропическому роду семейства бобовые, представ...", "data_eco": "Экология. Десмодиум канадский — свето - и те- плолюбивое  растение,  умеренно  требовательное  к вла...", "data_res": "Ресурсы. В естественных условиях России десмо - диум  канадский  не произрастает.  Единственным  ист...", "data_him": "Химический  состав.  В надземной  части  (траве)  на- капливается  до 1,6 % суммы  флавоноидов,  сре...", "data_farm": "Фармакологические свойства . Сухой очищенный стандартизированный экстракт, полученный из травы десмо..."}, {"name": "ДИОСКОРЕЯ  НИППОНСКАЯ  ", "data_capt": "Описание. Многолетняя травянистая двудомная лиана, достигающая длины 4 м и более. Корневище горизонт...", "data_are": "Ареал.  Диоскорея  ниппонская  — японско -восточ - нокитайский вид. В России в диком вид е произраст...", "data_eco": "Экология. Диоскорея ниппонская чаще всего встречается во вторичных растительных сообществах, возника...", "data_res": "Ресурсы. По данным экспедиций ВИЛАР, рабо - тавших  в Еврейской  АО в 1970 -х годах,  биологический ...", "data_him": "Химический  состав.  В подземной  части  (корневи - щах с корнями)  содержится  крахмал  и другие  п...", "data_farm": "Фармакологические  свойства.  Сухой  экстракт  из корневищ  с корнями  диоскореи  ниппонской  и преп..."}, {"name": "ДОННИК  ЛЕКАРСТВЕННЫЙ  ", "data_capt": "Описание. Двулетнее травянистое растение. Ко - рень стержневой с многочисленными, хорошо разви - тым...", "data_are": "Ареал. Донник лекарственный — евро -азиатский вид. Распространен  на степных,  суходольных  лугах, в...", "data_eco": "Экология. Донник лекарственный — мезоксеро - фильное  растение  степной  и лесостепной  зон; поднима...", "data_res": "Ресурсы. Заготовки травы донника лекарственного проводятся в черноземных районах европейской части Р...", "data_him": "Химический состав. В надземной части (траве) содержатся кумарины (кумарин, скополетин, умбел - лифер...", "data_farm": "Фармакологические свойства . Трава д онника ле - карственного  содержит  кумулирующийся  в организме..."}, {"name": "ДУБ  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание.  Листопадное  дерево  высотой  до 40 м со стволом до 2 м в диаметре и мощной раскидистой, ...", "data_are": "Ареал. Дуб обыкновенный имеет сплошной евро - пейский  ареал.  В России  растет  в средней  и, отчас...", "data_eco": "Экология. Дуб обыкновенный — одна из основ - ных лесообразующих пород в зоне широколиственных и хвой...", "data_res": "Ресурсы.  Кору  дуба  собирают  в период  сокодвиже - ния, с апреля до июня. Для сня тия гладкой («з...", "data_him": "Химический состав. В листьях содержатся ду - бильные вещества; фенольные соединения: эллагота - нины...", "data_farm": "Фармакологические свойства . Препараты коры дуба  обладают  вяжущими,  противовоспалительными и прот..."}, {"name": "ДУРМАН  ИНДЕЙСКИЙ  ", "data_capt": "Описание. Сероватое, бархатисто -опушенное, многолетнее  (в культуре  однолетнее)  травянистое  раст...", "data_are": "Ареал. Родина — Центральная и Южная Амери - ка. В качестве  заносного  и сорного  растения  встре ча...", "data_eco": "Экология. Дурман индейский — теплолюбивое, светолюбивое и довольно засухоустойчивое растение. Предпо...", "data_res": "Ресурсы. Ежегодная потребность России в сырье дурмана индейского — около 50 тонн. Ранее это сырье вы...", "data_him": "Химический состав. Все части растения (корни, стебли, листья, цветки, семена) содержат алкалоиды тро...", "data_farm": "Фармакологические свойства. Определяются главным  образом  содержанием  в семенах  растения  ско- по..."}, {"name": "ДУРМАН  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание . Однолетнее, неприятно пахнущее рас - тение с прямостоячим гладким, в верхней половине вет...", "data_are": "Ареал.  Ареал  дурмана  обыкновенного  охватывает почти  всю Европу,  Западную,  Центральную  и Сред...", "data_eco": "Экология. Дурман обыкновенный — рудераль - ное растение, селящееся близ жилья, по огородам, на мусор...", "data_res": "Ресурсы.  Ежегодная  потребность  России  в листьях дурмана обыкновенного — несколько десятков тонн....", "data_him": "Химический состав.  В листьях и семенах со - держатся алкалоиды тропанового ряда (гиосциамин, скопол...", "data_farm": "Фармакологические  свойства.  Для препаратов  из листьев дурмана обыкновенного характерны об - щие ф..."}, {"name": "ДУРНИШНИК  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Однолетнее растение 15 -80 (до 120)  см высотой. Стебель ветвистый, серовато -зелёный или ...", "data_are": "Ареал . В России дурнишник обыкновенный встре - чается  в большинстве  районов  европейской  части, ...", "data_eco": "Экология. Дурнишник обыкновенный – однолет - нее растение, произрастает в южной и средней полосе Евр...", "data_res": "Ресурсы. Для оценки ресурсного по тенциала дур - нишника  проводились  исследования  на р. Дон,  в ю...", "data_him": "Химический  состав.  В надземной  части  (тра- ве) содержатся сесквитерпены (спатуленол, эпимеры кса...", "data_farm": "Фармакологические свойства . Все части дур - нишника богаты йодом и пигментами. Благодаря йоду расте..."}, {"name": "ДУДНИК  ЛЕКАРСТВЕННЫЙ  ", "data_capt": "Описание . Многолетнее или двулетнее моно - карпическое растение 1 -2,5 м высотой. Каудекс не - разв...", "data_are": "Ареал . Преимущественно европейский вид.  Ареал  у дягиля  лекарственного  достаточно  обширен и про...", "data_eco": "Экология. Дудник лекарственный растет по бе - регам крупных рек, озер, стариц, ручьев, на заливных л...", "data_res": "Ресурсы.  Ежегодно  в России  заготавливалось 15-20 тонн сухих корневищ с корнями дудника. Наи - бол...", "data_him": "Химический состав. Все части растения (пло - ды, трава,  корни)  содержат  эфирное  масло:  в кор- н...", "data_farm": "Фармакологические свойства . Дягиль (дудник) лекарственный – ценное лекарственное растение. Его экст..."}, {"name": "ЕЛЬ ОБЫКНОВЕННАЯ  ", "data_capt": "Описание.  Дерево  до 30-40 (50) м высотой,  с остроконической кроной и серой корой, отслаи - вающей...", "data_are": "Ареал. В России ель обыкновенная произрас - тает в лесных  областях  европейской  части.  С запада н...", "data_eco": "Экология. Ель обыкновенная — одна из основ - ных лесообразующих пород таежной части европей - ской Р...", "data_res": "Ресурсы. Запасы лекарствен ного сырья (почки, шишки и хвоя) ели обыкновенной огромны, намного превыш...", "data_him": "Химический  состав.   В древесной  зелени  и шишках содержится эфирное масло, в состав ко - торого в...", "data_farm": "Фармакологические  свойства . Препараты,  со-  ности  ели сибирской  (Picea  obovata  Ledeb.)  из де..."}, {"name": "ЖЕЛТУШНИК  РАСКИДИСТЫЙ  ", "data_capt": "Описание. В природе многолетнее, в культуре двулетнее травянистое растение высотой 30 -90 см, со сте...", "data_are": "Ареал. Желтушник раскидистый – евроазиатский вид. На территории России ареал заходит двумя частя - м...", "data_eco": "Экология. Желтушник раскидистый растет на ка - менистых и травянистых степных и лесоостепнённых скло...", "data_res": "Ресурсы.  В связи  с рассеянным  распространением желтушника раскидистого и неодинаковой биологиче -...", "data_him": "Химический состав.  Во всех частях растения содержатся сердечные гликозиды (эризимин и эризи - мозид...", "data_farm": "Фармакологические свойства. Фармакологиче - ская активность  желтушника  раскидистого  определяет - ..."}, {"name": "ЖЕНЬШЕНЬ  ", "data_capt": "Описание. Травянистый многолетник высотой до 80 см, редко  выше,  поликарпик.  В почве  корневая  си...", "data_are": "Ареал. Третичный реликт, единственный на тер - ритории  России  представитель  рода;  вид, находящий...", "data_eco": "Экология. Женьшень — лесное тенелюбивое рас - тение, со сравнительно узкой экологической ампли - туд...", "data_res": "Ресурсы.  Естественные  запасы  женьшеня  никогда не были  велики,  но за последнее  столетие  они к...", "data_him": "Химический  состав.  В подземной  части  (корнях) содержатся тритерпеноиды (до 12,7 %): (20R) -гинзе...", "data_farm": "Фармакологические свойства. Фармакологиче - ская активность  корня  женьшеня  обусловлена  содержа -..."}, {"name": "ЖОСТЕР  СЛАБИТЕЛЬНЫЙ  ", "data_capt": "Описание. Сильноветвистый, однодомный, реже двудомный,  раскидистый  кустарник  3-4 м высотой  или н...", "data_are": "Ареал. Жостер слабительный – евро -азиатский вид. Широко распространен в чернозёмных областях европе...", "data_eco": "Экология. Широко произрастает в древесно -ку- старниковых зарослях и светлых лесах речных долин.  В ...", "data_res": "Ресурсы. Потребность России в сырье жостера 165-170 т, но обеспечена она примерно на 30 %, хотя запа...", "data_him": "Химический  состав.  В плодах  содержатся  оксиме - тилантрахиноны (до 1 %): франгулин (рамноксантин...", "data_farm": "Фармакологические  свойства . Плоды  жостера оказывают  выраженное  слабительное  действие  с дли- т..."}, {"name": "ЗАМАНИХА ВЫСОКАЯ  ", "data_capt": "Описание. Листопадный слабоветвящийся ку - старник 1 -1,8 м высотой, чаще в форме стланика, с по - л...", "data_are": "Ареал. Вид, сокращающийся в численности. Ре - ликт третичной флоры с сильно фрагментированным ареало...", "data_eco": "Экология.  Заманиха  высокая  – гигромезофит  тем- нохвойных таежных лесов Южного Сихотэ -Алиня, ре ...", "data_res": "Ресурсы. Ежегодная потребность РФ в сырье за - манихи – около 10 т. В ХХ веке основные заготовки про...", "data_him": "Химический состав. В подземной части (корне - вищах с корнями) содержатся тритерпеновые сапони - ны ...", "data_farm": "Фармакологические свойства . В экспериментах на животных было  установлено общевозбуждающее, тонизир..."}, {"name": "ЗВЕРОБОЙ  ПРОДЫРЯВЛЕННЫЙ  ", "data_capt": "Описание. Многолетнее, длиннокорневищное, травянистое  растение  высотой  30-100 см. Корневище  и ко...", "data_are": "Ареал. Зверобой продырявленный – евроазиат - ский вид. Преимущественно европейско -североазиат - ско...", "data_eco": "Экология. Распространен в лесной и лесостепной зонах.  Поднимается  в горы  до 2300  м над уровнем  ...", "data_res": "Ресурсы. Россия располагает значительными за - пасами сырья зверобоя продырявленного. Основные загот...", "data_him": "Химический состав. В надземной части (траве) содержатся флавоноиды (гиперозид, кверцетин, изо - квер...", "data_farm": "Фармакологические свойства. Флавоноиды зве - робоя оказывают спазмолитическое действие на глад - кую..."}, {"name": "ЗЕМЛЯНИКА ЛЕСНАЯ  ", "data_capt": "Описание. Многолетнее травянистое корневищ - ное растение, стебли прямостоячие или приподнимаю - щие...", "data_are": "Ареал. Земляника лесная – евро -азиатский боре - альный вид, растущий в лесной и лесостепной зонах и...", "data_eco": "Экология. Типичные местообитания земляники – светлые  разреженные  леса,  опушки,  поляны  и вырубки...", "data_res": "Ресурсы. Специальных работ по учету запасов сырья земляники не проводилось. Однако, учитывая обширны...", "data_him": "Химический  состав . В листьях  содержатся  поли - сахариды,  в составе  которых  идентифицированы  ...", "data_farm": "Фармакологические свойства. Ягоды и листья земляники обладают гипогликемическим, гиполипи - демическ..."}, {"name": "ЗМЕЕГОЛОВНИК  МОЛДАВСКИЙ  ", "data_capt": "Описание . Однолетнее травянистое растение семейства яснотковых высотой 30 -80 см с тонким стержневы...", "data_are": "Ареал . В России:  Смоленская,  Брянская,  Тульская. Рязанская,  Орловская,  Тамбовская,  Пензенская...", "data_eco": "Экология.  Родина  растения  – Южная  Сибирь,  Мон - голия  и Китай,  где в горных  условиях  оно по...", "data_res": "Ресурсы. Змееголовник молдавский возделывает - ся как однолетняя пропашная культура.  Возделывание ....", "data_him": "Химический состав. Все органы растения содер - жат эфирное  масло  (0,06 -0,92 %), в составе  которо...", "data_farm": "Фармакологические  свойства . Компоненты эфирного масла змееголовника молдавского облада - ют антиба..."}, {"name": "ЗОЛОТАРНИК  КАНАДСКИЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  вы- сотой  0,6 –1,5 (-2,0) м, с ползучим  корневищем....", "data_are": "Ареал.  Родина  золотарника  канадского  – Северная Америка.  Широко  распространен  в США,  обитает...", "data_eco": "Экология. Неприхотливое растение, малотребова - тельное  к почвенным  условиям.  Теневынослив,  но л...", "data_res": "Ресурсы.  В Калининградской,  Тульской  и Москов - ской областях возможна заготовка более 1000 т тра...", "data_him": "Химический состав. В надземной части (траве) содержатся флавоноиды (астрагалин, изорамнетин, изорамн...", "data_farm": "Фармакологические свойства. Содержащиеся в золотарнике БАВ обуславливают его фармакологиче - ское де..."}, {"name": "ЗОЛОТОТЫСЯЧНИК  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Двулетнее, реже 1 -3-летнее растение. Самый крупный из золототысячников флоры России, дост...", "data_are": "Ареал.  Золототысячник  обыкновенный  или малый – преимущественно  переднеазиатско -европейский  вид...", "data_eco": "Экология. Золототысячник обыкновенный приу - рочен к пойменным и в меньшей мере к горно -склоно - вы...", "data_res": "Ресурсы.  Ежегодный  объем  заготовок  сырья  этого растения  непостоянный.  В последнее  время  он ...", "data_him": "Химический состав.  В надземной части (тра - ве) содержится эфирное масло, основными компонен - тами...", "data_farm": "Фармакологические свойства. Трава золототы - сячника стимулирует секрецию пищеварительных же - лез, ..."}, {"name": "ЗЮЗНИК  ЕВРОПЕЙСКИЙ  ", "data_capt": "Описание. Многолетнее травянистое растение.  По типу жизненной формы зюзник является корне - вищным ...", "data_are": "Ареал. Зюзник европейский является палеар - ктическим евроазиатским видом с широким ареалом произрас...", "data_eco": "Экология. По экологической характеристике зюзник европейский относится к прибрежно -водным гигрофита...", "data_res": "Ресурсы. Несмотря на широкий ареал зюзника в пределах России, природная сырьевая база растения может...", "data_him": "Химический состав.  В надземной части (траве) содержатся фенолкарбоновые кислоты (хлорогеновая, кофе...", "data_farm": "Фармакологические свойства. В ряде экспери - ментов была установлена тиреостатическая актив - ность ..."}, {"name": "ИСТОД  ТОНКОЛИСТНЫЙ  ", "data_capt": "Описание . Многолетнее травянистое поликар - пическое растение, с коротким многоглавым корне - вищем...", "data_are": "Ареал. Евразийский: Европа, Кавказ, Западная Сибирь  (Алтай),  Восточная  Сибирь  (южные  районы  – ...", "data_eco": "Экология. Истод тонколистный – горностепное, ксерофильное  растение,  предпочитающее  хорошо  освеще...", "data_res": "Ресурсы. Для применения в медицине корни истодов разрешены давно, однако промысловые за - готовки их...", "data_him": "Химический состав. В корнях содержатся три - терпеноиды  (тенуифолиновая  кислота,  генуигени - ны А...", "data_farm": "Фармакологическое действие. В эксперименте  на животных установлено, что корни истода оказы - вают в..."}, {"name": "КАЛИНА ОБЫКНОВЕННАЯ  ", "data_capt": "Описание . Кустарник высотой до 4 м с бурова - то-серой, трещиноватой корой и гладкими, не покры - т...", "data_are": "Ареал.  Калина  нетребовательна  к условиям,  легко переносит засухи и морозы, однако, наиболее расп...", "data_eco": "Экология. Калина обыкновенн ая – растение лес - ной и лесостепной зон; в степные районы проникает то...", "data_res": "Ресурсы. Ежегодная потребность России в коре калины  – около  90 т. Основные  заготовки  проводят в ...", "data_him": "Химический  состав . В коре  содержится  гликозид вибурнин;  дубильные  вещества  пирокатехиновой  г...", "data_farm": "Фармакологические свойства . Гемостатический эффект  коры  калины  выражен  достаточно  отчетли во и..."}, {"name": "КАТАРАНТУС  РОЗОВЫЙ  ", "data_capt": "Описание . В тропиках  — это вечнозеленый  много - летний  кустарник  до 1 м высотой.  В России  воз...", "data_are": "Ареал . Родина – Мадагаскар. Распространился почти по всем  тропикам  и субтропикам  Старого  и Ново...", "data_eco": "Экология.  Рост и развитие  катарантуса розового  при- способлены  к тропическому  климату.  При выс...", "data_res": "Ресурсы.  Сырье  катарантуса  получают  с промыш - ленных плантаций. Разработанные агрорекомендации ...", "data_him": "Химический состав . В листьях содержатся алкалои - ды индольного ряда (катарантин, дигидросерпентин,...", "data_farm": "Фармакологические  свойства . Лечебные свойства катарантуса розового вызваны, в первую очередь, нали..."}, {"name": "КОНСКИЙ  КАШТАН  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание.  Дерево  высотой  до 30 м, с широкой  гу- стой кроной. Кора ствола темно -бурая, растрески...", "data_are": "Ареал . Родина конского каштана – юг Балканско - го полуострова. В России в диком виде не встречаетс...", "data_eco": "Экология. Конский каштан обладает высокой зи - мостойкостью.  Оптимальными  условиями  для интро - д...", "data_res": "Ресурсы.  Ежегодная  потребность  в сырье  конского каштана  в России  составляет  20-30 т семян  и ...", "data_him": "Химический  состав . В семенах  (плодах)  со- держатся  тритерпеновые  сапонины  (до 10 %): более 30...", "data_farm": "Фармакологические свойства . Спиртовой экс - тракт плодов понижает артериальное давление, сти - мули..."}, {"name": "КОПЕЕЧНИК  АЛЬПИЙСКИЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  се- мейства  бобовых,  50-100 (-150) см высотой.  Кор...", "data_are": "Ареал . Имеет  евроазиатский  тип ареала,  состоя - щий из двух основных фрагментов. Один из них зан...", "data_eco": "Экология.  Копеечник  альпийский  приурочен  к дренированным  участкам  пойм  рек и ручьев,  днищам ...", "data_res": "Ресурсы. Экспедициями ВИЛАР выявлены про - мысловые  заросли  копеечника  в районах  Забайкальско - ...", "data_him": "Химический  состав . В надземной  части  (тра- ве) содержатся ксантоны (мангиферин (1,3,6,7 -тетра -...", "data_farm": "Фармакологическое действие . Основным дей - ствующим веществом копеечника является мангифе - рин, ко..."}, {"name": "КОПЫТЕНЬ  ЕВРОПЕЙСКИЙ  ", "data_capt": "Описание. Многолетнее травянистое поликарпи - ческое растение с погруженным в лесную подстилку тонки...", "data_are": "Ареал . Европейский вид с реликтовыми местона - хождениями в Сибири. В пределах европейской части Ро...", "data_eco": "Экология.  Копытень  европейский  относится  к не- моральным видам растений - растет в широколиствен...", "data_res": "Ресурсы. По литературным данным, надземная однолетняя  фитомасса  (годичный  прирост)  копытня  в аб...", "data_him": "Химический состав . В подземных орга нах (кор - невищах)  содержится  эфирное  масло  (около  1 %), ...", "data_farm": "Фармакологические свойства . Отвар корневищ копытня проявляет рвотное, отхаркивающее, мочегон - ное,..."}, {"name": "КОРИАНДР  ПОСЕВНОЙ  ", "data_capt": "Описание . Травянистый однолетник высотой до 30-70 см с острым запахом. Корневая система состо - ит ...", "data_are": "Ареал . Родина кориандра – Восточное Средизем - номорье. С глубокой древности был известен народам З...", "data_eco": "Экология. Кориандр – растение длинного дня. Сумма часов освещения, необходимая для растения до цвете...", "data_res": "Ресурсы. Площадь посевов кориандра на земном шаре  – 300-320 тыс. га; из них 15-20 тыс. га использую...", "data_him": "Химический состав . В надземной части (траве) содержатся флавоноиды (рутин, 3 -глюкорониды кемп - фе...", "data_farm": "Фармакологические  свойства.  Содержащееся  в плодах эфирное масло обладает желчегонным, бо - леутол..."}, {"name": "КОРОВЯК  ГУСТОЦВЕТКОВЫЙ  ", "data_capt": "Описание . Травянистое  двулетнее  растение  высо - той до 1,5 м с густым войлочным опушением. В пер...", "data_are": "Ареал . Коровяк густоцветковый имеет европей - ский  тип ареала.  Северная  граница  его распростран...", "data_eco": "Экология. Растет по лугам, в степях и на остеп - ненных склонах гор, предпочитая легкие, песчаные, с...", "data_res": "Ресурсы.  Основные  заготовки  венчиков  коровяков производятся на юге Европейской России (в Централ...", "data_him": "Химический  состав . В цветках  (венчиках  и тычин - ках),  содержатся  слизи  (25 %), в составе  ко...", "data_farm": "Фармакологические свойства . Цветки коровя - ка обладают противовоспалительным действием при воспале..."}, {"name": "КРАПИВА  ДВУДОМНАЯ  ", "data_capt": "Описание. Многолетнее травянистое, двудомное, ветроопыляемое  растение  с ползучим  ветвистым  кор- ...", "data_are": "Ареал. Крапива двудомная – евро -азиатский вид, но в качестве рудерального сорняка является космопо ...", "data_eco": "Экология.  Крапива  двудомная  произрастает  в раз- личных  экологических  условиях.  Она растет  в ...", "data_res": "Ресурсы.  Основными  районами  заготовок  листьев крапивы двудомной являются Башкортостан и Татар - ...", "data_him": "Химичес кий состав . В надземной части (траве) содержатся каротиноиды (ксантофилл, виолаксантин, β-к...", "data_farm": "Фармакологические свойства . Сумма действу - ющих веществ, главным образом витамины и соли железа, с..."}, {"name": "КРАСАВКА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Травянистый многолетник с хорошо развитой  корневой  системой.  У корневой  шейки  на кор-...", "data_are": "Ареал. У красавки дизъюнктивный ареал, состоя - щий из нескольких  фрагментов.  На Кавказе  ареал  м...", "data_eco": "Экология. Красавка — теплолюбивое растение. Для ее развития  необходим  длительный  вегетационный пе...", "data_res": "Ресурсы.  Ежегодная  потребность  России  в 35- 40 т листьев и около 200 т травы красавки. Дикорасту...", "data_him": "Химический  состав . Все части  растения  содержат тропановые алкалоиды, сумма которых в зависимости...", "data_farm": "Фармакологические свойства . Активность кра - савки определяется, главным образом, ее основным алкал..."}, {"name": "КРОВОХЛЁБКА  ЛЕКАРСТВЕННАЯ  ", "data_capt": "Описание. Многолетнее травянистое растение. Корневище  горизонтальное,  толстое,  древеснеющее,  с м...", "data_are": "Ареал. Кровохлебка лекарственная имеет голар - ктический тип ареала. Это растение северных и сред - ...", "data_eco": "Экология.  Кровохлебка  лекарственная  произраста - ет, главным образом, в лесно й и лесостепной зон...", "data_res": "Ресурсы. Основными районами заготов ки кро - вохлебки лекарственной в Нижегородской области могут сл...", "data_him": "Химический  состав . В подземной  части  (корневи - щах и корнях)  содержатся  дубильные  вещества  ...", "data_farm": "Фармакологические свойства . Корневища и корни кровохлебки сочетают кровоостанавливающие свойства с ..."}, {"name": "Arctium lappa  L. ................................ ................................ ................................ ................................ ................................ ........  314 ", "data_capt": "Описание. Небольшое деревце или кустарник, высотой 2 -5 м, без колючек (в отличие от жостера или кру...", "data_are": "Ареал. Произрастает почти во всей Европейской России, на большей части Кавказа, в южных районах Запа...", "data_eco": "Экология.  Крушина  ольховидная  – неприхотливый кустарник или дерево, растущий в смешанных и хвой -...", "data_res": "Ресурсы. Эксплуатационные запасы коры кру - шины ольховидной имеются во многих районах стра - ны. За...", "data_him": "Химический  состав . В коре,  листьях,  почках  и плодах  содержатся  антраценпроизводные,  в основн...", "data_farm": "Фармакологические свойства . Биологически активные вещества, содержащиеся в коре крушины обладают ме..."}, {"name": "КУБЫШКА  ЖЁЛТАЯ  ", "data_capt": "Описание. Травянистое многолетнее водное рас - тение.  Корневища  длиной  до 3-4 м и диаметром  3-13...", "data_are": "Ареал. Кубышка желтая – евро -азиатский вид, встреча ется также в США, Канаде, Вест -Индии, Се - вер...", "data_eco": "Экология. Многолетнее, пресноводное, травяни - стое, корневищное растение. Встречается в водоемах ра...", "data_res": "Ресурсы.  В 1980 -90 годах  объем  заготовок  кубыш - ки достигал 22 т при потребности 65 т. Промысл...", "data_him": "Химический состав. В корневищах содержатся димерные серосодержащие фуранохинолизидиновые алкалоиды (...", "data_farm": "Фармакологические свойства . Специфическая фармакологическая   активность   корневищ   кубышки  желт..."}, {"name": "КУКУРУЗА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Мощное однолетнее растение высо - той 1 -3 (6) м с сильно развитой мочковатой корневой сис...", "data_are": "Ареал. В диком виде кукуруза неизвестна. Счи - тается  самым  древним  хлебным  растением.  Роди - н...", "data_eco": "Экология. Кукуруза – теплолюбивое растение короткого дня, требующее интенсивного солнечного освещени...", "data_res": "Ресурсы.  По оценкам  экспертов,  общий  запас  стол- биков  с рыльцами  («кукурузные  рыльца»)  кук...", "data_him": "Химический состав . В столбиках с рыльцами содержатся стероиды (β -ситостерин, стигмастерин); фенолк...", "data_farm": "Фармакологические свойства. Отвар столбиков  с рыльцами кукурузы обладает выраженными желче - гонным..."}, {"name": "ЛАБАЗНИК  ВЯЗОЛИСТНЫЙ  ", "data_capt": "Описание . Крупное многолетнее травянистое растение. Корневище горизонтальное, ползучее, тол - щиной...", "data_are": "Ареал. Ареал лабазника вязолистного охваты - вает почти всю территорию России, кроме Крайнего Севера...", "data_eco": "Экология . Лабазник вязолистный растет по сы - рым приречным и приозерным лугам, болотам, травя - ны...", "data_res": "Ресурсы . В центральных областях России – Мо- сковской, Тверской, Ярославской, Новгородской, Ни - же...", "data_him": "Химический состав . В надземной части (траве) содержатся фенолкарбоновые кислоты и их произво - дные...", "data_farm": "Фармакологические  свойства . Настой и настой - ка цветков лабазника вязолистного обладают антиок - ..."}, {"name": "ЛАБАЗНИК  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение до 80 см высотой;  корневище  короткое,  утолщённое, с...", "data_are": "Ареал.  На территории  России  произрастает  в центральных  и южных  районах  европейской  части, в ...", "data_eco": "Экология. Многолетнее кистекорневое клубневое травянистое растение. Достаточно обильно произрас - та...", "data_res": "Ресурсы. Запасы сырья на территории России до - статочны. Заросли, имеющие практический интерес, име...", "data_him": "Химический состав . В цветущей надземной части (траве) содержатся флавоноиды (в листьях 3,2 - 7,2 %,...", "data_farm": "Фармакологические  свойства . Корневища  и кор- ни лабазника  обыкновенного  содержат  гликозид  гау..."}, {"name": "ЛАМИНАРИЯ  ЯПОНСКАЯ  ", "data_capt": "Описание . В жизненном  цикле  бурых  водорослей (Phaeophyta ) ламинарий строго чередуются две фазы ...", "data_are": "Ареал . В России  ламинария  японская  растет  у ма- терикового побережья Японского моря, от мыса По...", "data_eco": "Экология.  Образует  промысловые  заросли  на кам- нях и скалах, на глубине от 0,5 до 25 м, в местах...", "data_res": "Ресурсы. Запасы двухгодичной (промысловой) ламинарии  японской  в разные  годы  составляют  от 520 д...", "data_him": "Химический  состав .  В слоевищах  содержатся  283  полисахариды (альгиновая кислота, альгинаты, лам...", "data_farm": "Фармакологические свойства . Препараты на ос - нове  слоевищ  ламинарии  японской  оказывают  тиреои..."}, {"name": "ЛАНДЫШ  МАЙСКИЙ  ", "data_capt": "Описание . Многолетнее  травянистое  растение  вы- сотой  20-35 см. Подземные  органы  представлены ...", "data_are": "Ареал . Ландыш имеет циркумбореальный дизъ - юнктивный ареал. Наибольшую площадь занимает ев - ропей...", "data_eco": "Экология. Ландыш майский – многолетнее тра - вянистое растение высотой до 30 см. Произрастает на поч...", "data_res": "Ресурсы.  По оценкам  экспертов,  в настоящее  вре- мя потребность  стран  СНГ  в сырье  ландыша  со...", "data_him": "Химический  состав . Все части  растения  содержат сердечные гликозиды (кардиостероиды). Больше всег...", "data_farm": "Фармакологические свойства . Сердечные гли - козиды, входящие в состав надземной части ландыша майск..."}, {"name": "ЛАПЧАТКА  ПРЯМОСТОЯЧАЯ  ", "data_capt": "Описание . Многолетнее  травянистое  растение с коротким, неравномерно утолщенным корневищем. Корнев...", "data_are": "Ареал . Лапчатка  прямостоячая  имеет  европейский тип ареала. Широко распространена на территории е...", "data_eco": "Экология . Лапчатка прямостоячая растет по лес - ным опушкам,  полянам,  вырубкам,  суходольным  луг...", "data_res": "Ресурсы.  Наиболее  обычна  лапчатка  в лесной  и лесостепной зонах. Значительные запасы ее выявле -...", "data_him": "Химический состав . В надземной части (траве) содержатся стероиды (β -ситостерин); тритерпеноиды (ур...", "data_farm": "Фармакологические свойства . Отвар и настойка корневищ  этого  растения  оказывают  вяжущее,  бактер..."}, {"name": "ЛАПЧАТКА  СЕРЕБРИСТАЯ  ", "data_capt": "Описание . Травянистый  многолетник  со стержне - вой корневой  системой.  Главный  корень  древесне...", "data_are": "Ареал. В европейской части Росс ии северная гра - ница ареала на западе проходит севернее оз. Лескоз...", "data_eco": "Экология. Лапчатка серебристая растет преиму - щественно в лесостепной и степной зонах, но заходит  ...", "data_res": "Ресурсы. Сведений о ресурсах лапчатки серебри - стой нет. Данные о распространении и обилии вида поз...", "data_him": "Химический состав . В надземной части (траве) содержатся  стероиды  (β-ситостерин);  каротиноиды  (α...", "data_farm": "Фармакологические  свойства . Водные  настои  и настойки травы лапчатки серебристой оказывают вя - ж..."}, {"name": "ЛЁН  ПОСЕВОЙ  ", "data_capt": "Описание.  Однолетние  травянистые  растения, в зависимости  от разновидности,  достигающие  высоты ...", "data_are": "Ареал . Происходит от льна узколистного Linum bienne Mill. ( L. angustifolium Huds.), культивируемог...", "data_eco": "Экология . Лен хорошо развивается в условиях умеренного  климата.  В Нечерноземной  зоне России, в у...", "data_res": "Ресурсы . На территории Российской Федерации лен-долгунец  возделывают  на значительных  площадях, д...", "data_him": "Химический состав . В семенах содержится жир - ное масло, в составе которого идентифицированы ли - н...", "data_farm": "Фармакологические свойства . Обволакивающее действие семян льна обусловлено выс оким содержа - нием ..."}, {"name": "ЛЕСПЕДЕЦА  ДВУЦВЕТНАЯ  ", "data_capt": "Описание . Леспедеца  двуцветная  – кустарник  с пря- мостоячими,  сильноветвистыми,  тонкими  стебл...", "data_are": "Ареал.  Леспедеца  двуцветная  растет  в Приморском крае,  южных  районах  Хабаровского  края,  Амур...", "data_eco": "Экология . Произрастает в дубняках, по опушкам дубовых, черноберезовых, осиновых и смешанных лесов. ...", "data_res": "Ресурсы . Основные  промысловые  заросли  леспеде - цы двуцветной в Приморском крае расположены в Пр...", "data_him": "Химический  состав . В надземной  и подземной  ча- сти растения содержатся танины; флавоноиды; алкал...", "data_farm": "Фармакологические  свойства.  Содержащиеся  в по- бегах  леспедеции  двуцветной  флавоноиды  обуслов..."}, {"name": "ЛЕСПЕДЕЦА  КОПЕЕЧНИКОВАЯ  ", "data_capt": "Описание. Многолетнее травянистое растение. Корневище короткое, деревянистое, с немногочислен - ными...", "data_are": "Ареал . Имеет даурско -маньчжурский тип ареала. Встречается  на юге Забайкалья,  в Приамурье  и Южно...", "data_eco": "Экология . Леспедеца копеечниковая входит в со - став разнообразных с тепных ассоциаций, приурочен -...", "data_res": "Ресурсы . Промысловые заросли леспедецы ко - пеечниковой в Забайкалье выявлены в Читинской об - ласт...", "data_him": "Химический  состав . В траве  леспедецы  копееч - никовой обнаружены флавоноиды (до 2,5 %) — кемп - ...", "data_farm": "Фармакологические свойства . Сухой очищен - ный экстракт Хелепин, содержащий природную сумму флавоно..."}, {"name": "ЛИМОННИК  КИТАЙСКИЙ  ", "data_capt": "Описание. Многолетняя деревянистая листопад - ная лиана с моноподиально -ветвящимися стеблями 10 - 1...", "data_are": "Ареал . Лимонник китайский — японо -маньчжур - ский  эндемик  с дизъюнктивным  восточноазиатским  ти...", "data_eco": "Экология . Лимонник  китайский  — гигромезофит  ле- сов маньчжурского типа с участием сосны корейско...", "data_res": "Ресурсы . В урожайные годы сбор сырых плодов  с гектара  зарослей  колеблется  от 350 до 1600  кг. О...", "data_him": "Химический  состав . В семенах  содержатся  крах - мал, жирное  масло  (20-30 %); эфирное  масло  (1...", "data_farm": "Фармакологические  свойства . Семена  лимонника китайского оказывают на здоровых, но переутомленных ..."}, {"name": "ЛИПА  СЕРДЦЕВИДНАЯ  ", "data_capt": "Описание . Листопадное дерево высотой 15 -25 (ред - ко до 40) м, с густооблиственной,  шатровидной  ...", "data_are": "Ареал.  Липа  сердцевидная  произрастает  в средней и южной  частях  европейской  территории  России...", "data_eco": "Экология . Липа сердцевидная — одна из лесоо - бразующих  пород  широколиственных  и хвойно -широко ...", "data_res": "Ресурсы . Для нужд  здравоохранения  России  цвет - ки липы  заготавливают  в Башкирии,  Татарии,  В...", "data_him": "Химический  состав . В цветках  содержат  эфирное масло (0,05 %);  моно - и сесквитерпеноиды (α -пин...", "data_farm": "Фармакологические  свойства . Галеновые  препара - ты из соцветий  липы  повышают  диурез,  усиливаю..."}, {"name": "ЛОМОНОС  ВИНОГРАДОЛИСТНЫЙ  ", "data_capt": "Описание . Деревянистая лиана длиной до 10 м. Стебли с сильно выдающимися ребрами, со временем покры...", "data_are": "Ареал.  В пределах  России  произрастает  в Красно - дарском  и Ставропольском  краях,  Крыму,  респ...", "data_eco": "Экология . Растет в пойменных лесах, на выруб - ках, каменистых склонах, среди зарослей кустарников....", "data_res": "Ресурсы . Прир одные ресурсы ломоноса виногра - долистного недостаточны для формирования сырьевой ба...", "data_him": "Химический  состав . Все части  растения  содержат органические кислоты (в том числе более 1 % транс...", "data_farm": "Фармакологические свойства. Биологически ак - тивные вещества, содержащиеся в надземной части ломоно..."}, {"name": "ЛОПУХ  БОЛЬШОЙ  ", "data_capt": "Описание.  Двулетнее  травянистое  полурозеточное растение  высотой  60-150 см. Корень  мясистый,  т...", "data_are": "Ареал. Лопух большой распространен на Евро - пейской части России: в районе Ладоги, в Карелии, по ве...", "data_eco": "Экология . Лопух  большой  встречается  на заброшен - ных,  замусоренных  участках,  пустошах,  возл...", "data_res": "Ресурсы . При чрезвычайно  обширном  ареале  лопу - ха большого  сырьевые  запасы  его очень  велики...", "data_him": "Химический  сост ав. В подземной  части  (корнях) содержатся углеводы и родственные соединения (ину ...", "data_farm": "Фармакологические свойства . Биологически ак - тивные  вещества,  содержащиеся  в корне  лопуха  бол..."}, {"name": "МАГНОЛИЯ  КРУПНОЦВЕТКОВАЯ  ", "data_capt": "Описание.  Вечнозеленое  дерево  высотой  до 30 м с широкопирамидальной, густоолиственной кро - ной ...", "data_are": "Ареал . Родина магнолии крупноцветковой — Се- верная Америка (от Вирджинии до Флориды и от Ка - роли...", "data_eco": "Экология . Магнолия предпочитает плодородные, свежие, суглинистые почвы. Выдерживает излишнее переув...", "data_res": "Ресурсы . Потребность медицины в сырье магно - лии не превышает 2 -3 т ежегодно. Промысловые заго - ...", "data_him": "Химический  состав . Все части  растения  содержат эфирное масло (в листьях – до 0,59 %, в цветках –...", "data_farm": "Фармакологические  свойства.  Содержащие - ся в листьях  магнолии  крупноцветковой  алкалоиды  и эфи..."}, {"name": "МАКЛЕЯ  СЕРДЦЕВИДНАЯ  ", "data_capt": "Описание . Маклея  сердцевидная  Macleaya  cordata (Willd.) R.Br.) и маклея  мелкоплодная  (Macleaya...", "data_are": "Ареал . Виды  рода  Маклея  распространены  в стра- нах Восточной Азии. Маклея мелкоплодная – в Севе...", "data_eco": "Экология . Маклея  — субтропическое  растение, и в период вегетации предъявляет высокие требова - ни...", "data_res": "Ресурсы . Потребность медицины и ветеринарии  в сырье маклеи превышает 100 т ежегодно. В ВИЛАРе с 19...", "data_him": "Химический состав . В надземной части (траве) содержатся  изохинолиновые  алкалоиды  (до 2 %): алло ...", "data_farm": "Фармакологические свойства . Основными дей - ствующими веществами маклеи сердцевидной явля - ются  а..."}, {"name": "МАЛИНА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание . Ветвистый  колючий  полукустарник  с многолетним длинным ползучим корневищем и пря - мост...", "data_are": "Ареал . Распространена  в Восточной  Европе,  на Кавказе, северных хребтах гор Средней Азии, в евро ...", "data_eco": "Экология . Малина  обыкновенная  — растение  лес- ной зоны. Обитает на богатых влажных почвах, плохо...", "data_res": "Ресурсы . Ориентировочно запасы свежих пло - дов малины  в азиатской  части  России  оцениваются  в ...", "data_him": "Химический состав . В плодах содержатся ви - тамины (С (12 -45 мг%), группы  В, РР, никотиновая  (0,...", "data_farm": "Фармакологические свойства . Плоды малины обладают анальгетическим , гиполипидемическим, жа - ропони..."}, {"name": "МАРЕНА  КРАСИЛЬНАЯ  ", "data_capt": "Описание.  Травянистый  многолетник  со слабыми, тонкими, 4 -гранными цепкими (вследствие более или ...", "data_are": "Ареал.  Марена  красильная  (марена  грузин - ская)  – эндемичный  прикаспийско -восточнокавказский ...", "data_eco": "Экология . Распространена от приморских равнин до склонов гор на высоте до 450 м над уровнем моря. П...", "data_res": "Ресурсы . Потребность  в сырье  марены  весьма  ве- лика, так как его используют не только в медицин...", "data_him": "Химический  состав . В подземной  части  (корневи - щах и корнях)  содержатся  производные  окси - и...", "data_farm": "Фармакологические  свойства . Механизм  дей- 328  ствия марены красильной в настоя щее время объясня..."}, {"name": "МАТЬ -И-МАЧЕХА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Травянистый многолетник с длинным сильноветвистым ползучим разветвленным шнуровид - ным ко...", "data_are": "Ареал. Бореальный широко распространённый евразийский  вид. Мать -и-мачеха  распространена  почти по...", "data_eco": "Экология.  Мать -и-мачеха  — светолюбивое  расте - ние, однако малотребовательное к теплу. Она посел...", "data_res": "Ресурсы . Ежегодная потребность РФ в сырье мать -и-мачехи составляет около 200 т. Существующие запас...", "data_him": "Химический  состав.  В листьях  содержатся  поли - сахариды  (слизи;  инулин;  декстрин;  полисахари...", "data_farm": "Фармакологические свойства . Слизи мать -и-ма- чехи оказывают обволакивающее действие  на слизи - ст..."}, {"name": "МАЧОК  ЖЁЛТЫЙ  ", "data_capt": "Описание. Однолетнее, двулетнее или много - летнее сизовато -зеленое полурозеточное травянистое раст...", "data_are": "Ареал.  Европейско -средиземноморский  литораль - ный стенотопный вид на северной границе ареала с с...", "data_eco": "Экология. В пределах своего природного ареала мачок желтый растет на хорошо дренированных по - чвах ...", "data_res": "Ресурсы . Сбор сырья мачка желтого на его при - родных  зарослях  трудоемок,  так как это растение  ...", "data_him": "Химический состав. В надземной части (траве) содержатся изохинолиновые алкалоиды апоморфи - новой гр...", "data_farm": "Фармакологические  свойства.  Глауцина  гидрох - лорид обладает выраженным противокашлевым дей - ств..."}, {"name": "МЕЛИССА  ЛЕКАРСТВЕННАЯ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  вы- сотой до 120 см. Развивает сильно ветвистое корне...", "data_are": "Ареал.  Мелисса  лекарственная  распространена  в странах  Средней  и Южной  Европы,  на Балканах,  ...", "data_eco": "Экология. Мелисса лекарственная требовательна к теплу и свету, но может расти и в тенистых местах, о...", "data_res": "Ресурсы . Природные заросли мелисс ы лекарствен - ной в России недостаточны для организации экономи ...", "data_him": "Химический  состав . В надземной  части  (траве) содержится эфирное масло (до 0,2 %), в составе кото...", "data_farm": "Фармакологические свойства. Трава мелиссы обладает седативным, противовоспалительным, спаз - молитич..."}, {"name": "МИНДАЛЬ  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Обычно листопадное дерево высотой 4-6 м, редко до 12 м, с мощной, глубоко проникающей в по...", "data_are": "Ареал.  Дикорастущий  миндаль  обыкновенный распространен  в Средней  и Малой  Азии,  на Кавказе,  в...", "data_eco": "Экология . Миндаль — горное растение, обитает на каменистых  и мелкоземисто -щебнистых,  преимуще - ...", "data_res": "Ресурсы.  Миндаль,  произрастающий  в природе,  не представляет интереса для промышленных заготовок ...", "data_him": "Химический состав . В семенах миндаля содер - жатся жирное масло (до 70 %), в составе  которого мо -...", "data_farm": "Фармакологические  свойства.  Миндальное  масло (Oleum  Amygdalae или Oleum  Amygdalarum) относится ..."}, {"name": "МОЖЖЕВЕЛЬНИК  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Вечнозеленый хвойный, двудомный, реже  однодомный  кустарник  высотой  1-3 м или много - с...", "data_are": "Ареал. Можжевельник обыкновенный имеет цир - кумбореальный тип ареала. Распространён в Евразии, Севе...", "data_eco": "Экология. Можжевельник обыкновенный встре - чается в самых разнообразных местообитаниях. Растет в по...", "data_res": "Ресурсы. Ежегодная потребность пищевой  и ме - дицинской промышленности в плодах можжевельника доста...", "data_him": "Химический состав . В плодах содержится эфир - ное масло  (до 3,5 %); терпеноиды  (пинен,  мирцен,  ...", "data_farm": "Фармакологические  свойства.  Настой  плодов можжевельника  оказывает  мочегонное  действие,  что св..."}, {"name": "МОРКОВЬ  ДИКАЯ  ", "data_capt": "Описание . Двулетнее, реже однолетнее растение 50-150 см высотой. Корень тонкий белый, веретено - ви...", "data_are": "Ареал . Будучи сорным растением, морковь дикая постоянно  расширяет  свой ареал.  Ее современное  ра...", "data_eco": "Экология.  Растет  как сорное  растение  по краям  по- лей, обочинам дорог, на огородах, межах, сухи...", "data_res": "Ресурсы.  Заготовка  плодов  дикой  моркови  в боль - ших объемах возможна в предгорных районах Севе...", "data_him": "Химический состав . В плодах содержится эфир - ное масло (до 2,78 %), в составе которого идентифици ...", "data_farm": "Фармакологические  свойства.  Флавоноиды  эфир - ного  масла  семян  дикой  моркови  обладают  спазм..."}, {"name": "МЯТА  ПЕРЕЧНАЯ  ", "data_capt": "Описание.  Травянистое  многолетнее  растение,  яв- ляется естественным гибридом мяты водяной Mentha...", "data_are": "Ареал.  Мята  перечная  в природных  местообитани - ях не встречается, поскольку представляет собой ...", "data_eco": "Экология. Экологические условия значительно влияют на развитие растений мяты, содержание эфир - ного...", "data_res": "Ресурсы.  Ежегодная  потребность  России  в мятном масле  составляет  около  700 т, но его производс...", "data_him": "Химический  состав . В листьях  содержится  эфир - ное масло  (не менее  1 %), в составе  которого  ...", "data_farm": "Фармакологические свойства . Биологически ак - тивные вещества, содержащиеся в траве мяты переч - но..."}, {"name": "НАПЕРСТЯНКА  КРУПНОЦВЕТКОВАЯ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  вы- сотой  40-120 см. Корневище  короткое,  мочковато...", "data_are": "Ареал . У наперстянки крупноцветковой евроази - атский тип ареала. В России встречается в Псковской,...", "data_eco": "Экология. Растет наперстянка крупноцветковая рассеянно,  реже  образует  небольшие  заросли,  на Сев...", "data_res": "Ресурсы. В России заросли наперстянки, при - годные для заготовок, в основном, находятся на Урале (П...", "data_him": "Химический состав. Из травы, листьев и семян выделено более 60 гликозидов: первичные гликозиды (пурп...", "data_farm": "Фармакологические свойства . Настой листьев наперстянки крупноцветковой обладает кардиотониче - ским..."}, {"name": "НОГОТКИ  ЛЕКАРСТВЕННЫЕ  ", "data_capt": "Описание.  Однолетнее  травянистое  растение  с прямостоячим ветвистым стеблем, высотой 30 -60 см и,...", "data_are": "Ареал.  В диком виде произрастает в странах Средиземноморья.  Широко  распространена  в культуре, в ...", "data_eco": "Экология . Календула  лекарственная  – средиземно - морский вид, широко возделываемый во многих стра...", "data_res": "Ресурсы. В настоящее время потребность России в лекарственном сырье календулы только частично удовле...", "data_him": "Химический  состав . В цветках  содержится  эфир - ное масло  (0,1-0,4 %); сесквитерпены  (кариофилл...", "data_farm": "Фармакологические свойства . Биологически активные вещества, содержащиеся в календуле лекар - ственн..."}, {"name": "ОБЛЕПИХА  КРУШИНОВИДНАЯ  ", "data_capt": "Описание.  Колючий  кустарник  высотой  0,5- 3,5 м, реже деревце – до 10 м, с поверхностной корне - ...", "data_are": "Ареал. Облепиха — евро -азиатский вид. В Рос - сии облепиха растет, главным образом, на юге Восточ -...", "data_eco": "Экология. В связи с широким и дизъюнктивным ареалом облепихи в разных почвенно -климатических зонах ...", "data_res": "Ресурсы.  Учет  естественных  зарослей  обле - пихи  и определение  их урожайности,  проведенные в 9...", "data_him": "Химический состав . В плодах облепихи содер - жатся  сахара  (1,3-4,5 %), витамины  (С (105-135 мг/%...", "data_farm": "Фармакологические свойства . Масло, получае - мое из плодов облепихи, ускоряет процесс заживления ра..."}, {"name": "ОВЕС  ПОСЕВНОЙ  ", "data_capt": "Описание.  Однолетнее  травянистое  растение  с го- лыми цилиндрической формы стеблями (соломина), с...", "data_are": "Ареал. В диком виде овес посевной не встречает - ся. Происхождение культурных форм овса остается до ...", "data_eco": "Экология. Овес культивируется в умеренных се - верных  широтах,  в лесных  и лесостепных  зонах.  В ...", "data_res": "Ресурсы. Овес по площади посевов среди зерно - вых кул ьтур занимает 7 -е место в мире.  Возделывани...", "data_him": "Химический состав. В зернах овса содержатся белки (от 9 до 20 %), в которых доминируют фракции прола...", "data_farm": "Фармакологические свойства. Установлено по - ложительное  воздействие  фракции  полисахаридов  овса ..."}, {"name": "ПОДОРОЖНИК  БОЛЬШОЙ  ", "data_capt": "Описание . Травянистый  многолетник  высотой 5-50 см. Корневая система стержневого типа. Главный кор...", "data_are": "Ареал. Одуванчик лекарственный встречается по всему северному полушарию. Произрастает почти по всей ...", "data_eco": "Экология.  Одуванчик  лекарственный  растет  обыч - но в местах с нарушенной естественной растительн...", "data_res": "Ресурсы. Зaпacы одуванчика в нашей стране ве - лики, возможна ежегодная заготовка десятков тонн его ...", "data_him": "Химический состав . В подземной части (кор - нях) содержатся сесквитерпеноиды (лактукопирин, 4α,11β,...", "data_farm": "Фармакологические свойства . Горечи, содер - жащиеся в корнях одуванчика,  раздражают вкусовые рецеп..."}, {"name": "ОКОПНИК  ЖЁСТКИЙ  ", "data_capt": "Описание. Многолетнее травянистое растение высотой  60-200 см. Корневая  система  стержневая.  Глав ...", "data_are": "Ареал.  Широко  распространен  по предгорьям, горнолесному  и субальпийскому  поясам  Северного Кавк...", "data_eco": "Экология. Окопник  жесткий растет в среднем, верхнем горном и субальпийском поясах, поднимаясь  в го...", "data_res": "Ресурсы.  Ценоареал  окопника  жесткого  охватыва - ет субальпийский  и горно -лесной  пояс  Большог...", "data_him": "Химический  состав.  В подземной  части  (кор- нях) содержатся  пирролизидиновые  алкалоиды  (до 0,2...", "data_farm": "Фармакологические свойства . Биологически активные вещества, содержащиеся в корне окопника жесткого,..."}, {"name": "ОЛЬХА  ЧЁРНАЯ  ", "data_capt": "Описание. Быстрорастущее листопадное дерево высотой до 30 м, с темно -бурой корой. Молодые ветви кра...", "data_are": "Ареал ее охва - тывает северную и среднюю части европейской тер - ритории России, Урал и Кавказ. В З...", "data_eco": "Экология.  Ольха  черная  образует  небольшие  леса в пределах лесной и лесостепной зон европейской ...", "data_res": "Ресурсы.  По учету  лесного  фонда  в бывшем  СССР было около 3,4 млн. га насаждений с преобладанием...", "data_him": "Химический состав. В соплодиях содержатся тритерпеноиды; стероиды; фенолкарбоновые кислоты (галловая...", "data_farm": "Фармакологические свойства. Соплодия ольхи, благодаря содержанию дубильных веществ, обладают выражен..."}, {"name": "ОМЕЛА  БЕЛАЯ  ", "data_capt": "Описание . Вечнозеленый полупаразитический двудомный, реже однодомный кустарничек, с вильча - то-вет...", "data_are": "Ареал. Омела — евро -азиатский вид с обширным ареалом,  совпадающим  с распространением  широколи - ...", "data_eco": "Экология.  Омела  по образу  жизни  и характеру  пи- тания является полупаразитическим растением. Во...", "data_res": "Ресурсы.  Объем  заготовок  сырья  омелы  белой  не- велик, и потребность в нем крайне нестабильна. ...", "data_him": "Химический сос тав. В побегах содержатся по - лисахариды (представлены водорастворимыми ве - ществам...", "data_farm": "Фармакологические свойства . Водный экстракт из побегов омелы в эксперименте задерживал рост ра - ко..."}, {"name": "ОЧИТОК  БОЛЬШОЙ  ", "data_capt": "Описание.  Травянистый  многолетник  высотой  40- 80 см. Корни  клубневидные,  веретенообразно  утол...", "data_are": "Ареал.  Очиток  большой  — растение  европейского флористического  центра,  заходящее  в западные  р...", "data_eco": "Экология.  Очиток  большой  растет  на опушках и полянах  широколиственных  и смешанных  лесов,  сре...", "data_res": "Ресурсы. Ежегодная потребность в сырье очитка большого  и средний  ежегодный  объем  заготовок  сост...", "data_him": "Химический состав. В надземной части (траве) содержатся органические кислоты (яблочная, лимон - ная,...", "data_farm": "Фармакологические свойства . Биологически ак - тивные вещества, содержащиеся в траве очитка, ока - з..."}, {"name": "ПАСЛЕН  СЛАДКО -ГОРЬКИЙ  ", "data_capt": "Описание. Полукустарник -лиана длиной до 5 м. Корневище  деревянистое,  ползучее,  покрыто  многочис...", "data_are": "Ареал . Встречается  почти  по всей  европейской  ча- сти России  (кроме  северных  районов,  Заволж...", "data_eco": "Экология. Растет на влажных лугах, в сырых, за - болоченных  лесах,  особенно  в ольшаниках,  среди ...", "data_res": "Ресурсы.  В связи  с небольшой  потребностью  в сы- рье (около 5 кг в год), вопрос о ресурсах паслен...", "data_him": "Химический состав.  Во всех частях растения (корнях, стеблях, листьях, цветах, плодах и семенах), со...", "data_farm": "Фармакологические свойства. Соланин облада - ет раздражающим действием на слизистые пищевари - тельн..."}, {"name": "ПАССИФЛОРА  ИНКАРНАТНАЯ  ", "data_capt": "Описание. Многолетняя травянистая лиана с лаз - ящими при помощи усиков побегами, достигающими длины...", "data_are": "Ареал. Родина пассифлоры инкарнатной — Бра- зилия,  Бермудские  острова,  южные,  центральные и юго ...", "data_eco": "Экология. Пассифлора инкарнатная — теплолю - бивое растение, предпочитающее для оптимального развити...", "data_res": "Ресурсы.  В дикорастущем  виде  пассифлора  на тер- ритории России не встречается. Генофондовая колл...", "data_him": "Химический  состав . В надземной  части  (траве) содержатся  флавоноиды  (в основном  гликозиды  апи...", "data_farm": "Фармакологические свойства. У биологически активных веществ, содержащихся в пассифлоре, наи - более ..."}, {"name": "ПАСТЕРНАК  ПОСЕВНОЙ  ", "data_capt": "Описание. Травянистый двулетник. Подземная часть  в виде  небольшого  мясистого  корнеплода  различ ...", "data_are": "Ареал . Растет по песчаным берегам рек, сухим склонам,  пустырям,  посёлкам,  обочинам  дорог,  посе...", "data_eco": "Экология. Пастернак — холодостойкое и моро - зоустойчивое растение длинного дня. Минимальная темпера...", "data_res": "Ресурсы.  Пастернак  выращивают  как пряную и овощную  культуру  с начала  средних  веков.  Несмотря...", "data_him": "Химический  состав.  В плодах  содержатся  линей - ные и ангулярные фурокумарины (общее содержание 1...", "data_farm": "Фармакологические  свойства.  Фурокумари - ны пастернака обладают фотосенсибилизирующими свойствами...."}, {"name": "ПАСТУШЬЯ  СУМКА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Однолетнее травянистое растение высотой 20 -30 (до 60) см, с тонким веретеновидным корнем....", "data_are": "Ареал.  Пастушья  сумка  имеет  голарктический  тип ареала. Широко распространена на всей территории...", "data_eco": "Экология.  Пастушья  сумка  — обычный  сорняк  по- лей, садов и огородов; растет она также на мусорн...", "data_res": "Ресурсы.  Запасы  пастушьей  сумки  в сотни  раз пре- вышают потребности в ее сырье, составляющие ок...", "data_him": "Химический состав . В надземной части (траве) содержатся флавоноиды (кверцитин, трицин, диосме - тин...", "data_farm": "Фармакологические свойства. Биологически активные вещества, содержащиеся в траве пастушьей сумки, ок..."}, {"name": "ПЕРЕСТУПЕНЬ  БЕЛЫЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  однодомное растение  с тонкими  вьющимися  стеблями  высотой  2...", "data_are": "Ареал. Встречается как одичалое растение почти по всей Европейской России  (за исключением север - н...", "data_eco": "Экология. Обитает среди кустарников, на лесных опушках,  в оврагах,  а также  как сорное  растение  ...", "data_res": "Ресурсы. Изучение природных запасов переступня белого не проводилось. По предварительным подсче - та...", "data_him": "Химический состав . В подземной части (кор - нях) содержатся углеводы (сахароза, полисахариды); эфир...", "data_farm": "Фармакологические свойства. Экстракт корней переступня белого в эксперименте проявляет стиму - лирую..."}, {"name": "ПЕРЕЦ  ОДНОЛЕТНИЙ  ", "data_capt": "Описание. На родине, в тропиках Центральной Америки, это однолетний или многолетний полуку - старник...", "data_are": "Ареал. Родиной стручкового перца считают Цен - тральную Америку (Мексика, Гватемала). Там он был вве...", "data_eco": "Экология. Перец — растение короткого дня. Для нормального роста и плодоношения длина дня должна сост...", "data_res": "Ресурсы. Поскольку в нашей стране перец — ши- роко  распространенная  овощная  культура,  потребност...", "data_him": "Химический состав. В плодах содержатся вита - мины (С  100-300 мг/100 г  сырого  вещества, группы В)...", "data_farm": "Фармакологические  свойства.  Алкалоид  капсаи - цин, содержащийся в зрелых высушенных плодах стручк..."}, {"name": "ПИЖМА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Многолетнее травянистое растение высотой 50 -150 см, с длинным деревянистым корне - вищем,...", "data_are": "Ареал.  Пижма  обыкновенная  имеет  евро -азиат - ский  тип ареала.  Она распространена  почти  по в...", "data_eco": "Экология. Пижма обыкновенная — растение лес - ной и лесостепной  зон, поднимающееся  в горы  до сред...", "data_res": "Ресурсы.  Природные  ресурсы  пижм ы во много  раз превосходят  потребности  в ее сырье.  В северо -...", "data_him": "Химический  состав.  В надземной  части  (тра- ве) содержатся  моно - и сесквитерпеноиды (( -)-бор- ...", "data_farm": "Фармакологические свойства . При проведении экспериментальных  исследований  было  установле - но, ч..."}, {"name": "ПИОН  УКЛОНЯЮЩИЙСЯ  ", "data_capt": "Описание. Травянистый многолетник высотой от 40 см до 1 м, иногда выше. Корневище мощное, дву - или ...", "data_are": "Ареал. Пион уклоняющий имеет ареал, большей частью  расположенный  в пределах  России.  Это один  из...", "data_eco": "Экология. Пион уклоняющийся — преимуще - ственно лесное растение, более характерное для рав - нин. П...", "data_res": "Ресурсы. Урожайность корней пиона сильно ко - леблется. На обследованных зарослях (пригодных для заг...", "data_him": "Химический  состав . В подземной  части  (корнях) содержатся  углеводы  (до 31 %, идентифицированы  ...", "data_farm": "Фармакологические свойства . В экспериментах на животных  было  установлено,  что настойка  из корне..."}, {"name": "ПИРЕТРУМ  ЦИНЕРАРИЕЛИСТНЫЙ  ", "data_capt": "Описание.  Травянистый  многолетник  высотой  50- 70 см с мощной корневой системой. Главный корень м...", "data_are": "Ареал. Природный ареал пиретрума цинерарие - листного расположен в Средиземноморье. Он является энде...", "data_eco": "Экология. В естественных услови ях растет в гор - ных районах,  преимущественно  на побережье  Адриа...", "data_res": "Ресурсы.  По ромашке  далматской  в ВИЛАРе  про- водились обширные научные исследования в области хи...", "data_him": "Химический состав . В цветках накапливаются пиретрины,  цинерины  и жасмолины  (ясмолины).  Пире - 4...", "data_farm": "Фармакологические  свойства.  Соцветия  пиретру - ма цинерариелистного  обладают  противоглистным  и..."}, {"name": "ПЛАУН  БУЛАВОВИДНЫЙ  ", "data_capt": "Описание. Многолетнее вечнозеленое травяни - стое споровое  растение.  Побеги  ползучие,  восходящие...", "data_are": "Ареал. Плаун булавовидный распространен в ев - ропейской  части  России,  в Сибири  и на Дальнем  Во...", "data_eco": "Экология. Плаун була вовидный — лесное расте - ние, заходящее в лесотундру и южные районы тундро - в...", "data_res": "Ресурсы. Заготовки плауна булавовидного ведут  в Республике  Марий  Эл, в Вологодской  и Владимирско...", "data_him": "Химический состав . В надземной части содер - жатся  алкалоиды  (ликоподин,  клаватин,  никотин  и д...", "data_farm": "Фармакологические свойства . Биологически ак - тивные вещества, содержащиеся в плауне булавовид - но..."}, {"name": "Eleutherococcus  senticosus  (Rupr.  & Maxim.)  Maxim.  ................................ ................................ ................................ .........  463 ", "data_capt": "Описание. Многолетнее (иногда двулетнее) тра - вянистое растение. Корневая система мочковатая. От ко...", "data_are": "Ареал. Евро -азиатский вид с обширным ареалом. На других континентах встречается как заносное рас - ...", "data_eco": "Экология.  Подорожник  большой  — одно  из самых распространенных растений. Это рудеральное расте - ...", "data_res": "Ресурсы. Особенно обильно подорожник боль - шой встречается в лесостепной и на юге лесной зоны. Осно...", "data_him": "Химический состав. В листьях содержатся саха - ра (рифиноза, стахиоза, галактоза, арабиноза, рамноза...", "data_farm": "Фармакологические свойства. Экстракт листьев подорожника большого оказывает седативное и гипо - тенз..."}, {"name": "ПОДОФИЛЛ  ЩИТОВИДНЫЙ  ", "data_capt": "Описание.  Подофилл  щитовидный  – многолетнее травянистое растение с ползучими, горизонтальными кор...", "data_are": "Ареал . Подофилл щитовидный в диком виде рас - тет в Северной Америке. Распространен в центральной и...", "data_eco": "Экология.  Растения  подофилла  щитовидного  пред - почитают тенистые или полутенистые места с рыхло...", "data_res": "Ресурсы. Подофилл щитовидный входит в число растений,  исследуемых  в ВИЛАРе,  культура  тканей  ко-...", "data_him": "Химический состав . В подземной части (корне - вищах и корнях) содержится смола (подофиллин), со - д...", "data_farm": "Фармакологические  свойства . Подофиллин,  об- ладает цитостатической активностью, препятствует деле..."}, {"name": "ПОЛЫНЬ  ГОРЬКАЯ  ", "data_capt": "Описание . Многолетнее травянистое растение или полукустарник высотой 60 -100 (200) см. Корневая сис...", "data_are": "Ареал . Полынь горькая — голарктический вид, встречающийся  во всей  Европе,  многих  районах  Север...", "data_eco": "Экология. Полынь горькая растет в степной, ле - состепной и южной частях лесной зоны. Не переносит в...", "data_res": "Ресурсы.  Запасы  сырья  полыни  горькой  превыша - ют потребности в нем медицины. Его заготовки вед...", "data_him": "Химический состав. В надземной част и (траве) содержатся моно - и сесквитерпеноиды (трициклен, мирце...", "data_farm": "Фармакологические свойства . Экстракт полыни горькой стимулирует функцию желез желудочно -ки- шечног..."}, {"name": "ПОЛЫНЬ  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Многолетнее травянистое растение или полукустарник, с крепким, утолщенным в верхней части ...", "data_are": "Ареал. Полынь обыкновенная  имеет широкий го - ларктический ареал. Растет по всей европейской части ...", "data_eco": "Экология.  Растет  в лесной,  реже  в лесостепной и степной зонах на лесных лугах, опушках и полянах...", "data_res": "Ресурсы. Природные ресурсы полыни обыкно - венной обширны, но изучены очень слабо. В литера - туре и...", "data_him": "Химический состав. В надземной части (траве) содержатся циклитолы (квебрахит); ациклические со - еди...", "data_farm": "Фармакологические свойства . Биологически активные вещества, содержащиеся в траве полыни обыкновенно..."}, {"name": "ПРУТНЯК  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Невысокое дерево или высокий ку - старник высотой 3 -6 м. Изредка встречается в виде не - ...", "data_are": "Ареал. Родиной растения считается Средиземномо - рье, Кавказ.  В России  встречается  на Черноморско...", "data_eco": "Экология. Витекс священный ( Vitex agnus -castus L.) – многолетнее  растение,  жизненная  форма  – л...", "data_res": "Ресурсы.  Запасы  сырья  витекса  незначительны.  Из- редка  он встречается  как одичавшее  и часто ...", "data_him": "Химический  состав . В плодах  содержится  эфирное масло  (0,1 %-0,5 %), основными  компонентами  ко...", "data_farm": "Фармакологические свойства. Биологически ак - тивные вещества, содержащиеся в плодах Vitex Agnus - c..."}, {"name": "ПУСТЫРНИК  СЕРДЕЧНЫЙ  ", "data_capt": "Описание. Травянистый многолетник. Корневая система поверхностная. Главный корень часто сохра - няет...", "data_are": "Ареал.  Пустырник  сердечный  широко  распростра - нен почти по всей европейской части России (кроме...", "data_eco": "Экология. Пустырник сердечный — мезофит, од - нако хорошо переносит продолжительную засуху. Растет р...", "data_res": "Ресурсы. Потребность в сырье пустырника сердеч - ного  удовлетворяется,  главным  образом,  за счет ...", "data_him": "Химический состав . В надземной части (траве) содержатся ациклические соединения ((Е) -α-йонон,  (Е)...", "data_farm": "Фармакологические свойства . Трава пустырни - ка — седативное и нейролептическое средство. Масля - н..."}, {"name": "РАПОНТИКУМ  САФЛОРОВИДНЫЙ  ", "data_capt": "Описание. Многолетнее травянистое поликарпи - ческое растение высотой 50 -180 (200) см. Стебель про ...", "data_are": "Ареал . В России  основной  участок  ареала  охваты - вает Алтай, Кузнецкий Алатау, Западный и Восто...", "data_eco": "Экология. Маралий корень — высокогорное рас - тение,  особенно  типичное  для субальпийского  пояса ...", "data_res": "Ресу рсы.  Продуктивность  подземных  органов  в ассоциациях,  составляющих  ценокомплекс  маральего...", "data_him": "Химический  состав . В подземной  части  (корневи - щах с корнями)  содержатся  фитоэкдизоны  ((24Z)...", "data_farm": "Фармакологические свойства . Биологически ак - тивны е вещества, содержащиеся в корневищах и кор - н..."}, {"name": "РАСТОРОПША  ПЯТНИСТАЯ  ", "data_capt": "Описание.  Двулетнее  или однолетнее  травянистое растение, с мощно развитой надземной массой. В кул...", "data_are": "Ареал. Родиной растения считается Южная Евро - па. Как сорное  растение  широко  распространено  в с...", "data_eco": "Экология.  Расторопша  – неприхотливое  к услови - ям своего  обитания  растение.  В первый  год раз...", "data_res": "Ресурсы. Родина расторопши – Южная и Атлан - тическая Европа, во флоре России нет значительных приро...", "data_him": "Химический  состав . В плодах  содержатся  флаво - лигнаны (от 1,5 до 4 %): силибин, изосилибин, 2,3...", "data_farm": "Фармакологические свойства . Фармакологиче - ские  свойства  лекарственных  препаратов  из плодов  р..."}, {"name": "РЕВЕНЬ  ПАЛЬЧАТЫЙ  ТАНГУТСКИЙ  ", "data_capt": "Описание. Многолетнее травянистое растение. Корневище  короткое,  толстое  (3-6 см), многоглавое (у ...", "data_are": "Ареал. Относится к китайскому очагу происхож - дения  культ урных  растений;  его родина  – Централь...", "data_eco": "Экология.  На родине,  в горах  Южного  и Западного Китая (Тибет, Тангутия) ревень пальчатый встреча...", "data_res": "Ресурсы. В Западной Европе и в России отсутству - ют дикорастущие популяции ревеня тангутского и он ...", "data_him": "Химический состав. В корнях содержат танно - гликозиды (глюкогаллин, тетрарин); антрагликозиды (глюк...", "data_farm": "Фармакологические свойства . Фармакологиче - ская активность ревеня пальчатого определяется его хими..."}, {"name": "РЕПЕШОК  ВОЛОСИСТЫЙ  ", "data_capt": "Описание . Многолетник  высотой  20-100 (120)  см, со слабым коротким, обычно бугристым, горизонталь...", "data_are": "Ареал.  Бореаль ный евроазиатский  вид. В России  встречается  во всех областях  Средней   России;  ...", "data_eco": "Экология. Репешок волосистый встречается по хвойно -широколиственным лесам, полянам, опушкам лесов, ...", "data_res": "Ресурсы. Сырье репешка волосистого получают путем заготовки в природе. В Европейской части Рос - сии...", "data_him": "Химический состав. В надземной части (траве) содержатся танины (гидролизуемый димерный элла - готани...", "data_farm": "Фармакологические свойства. Репешок воло - систый, как и весь род в целом, представляет интерес  с т..."}, {"name": "РЕПЕШОК  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание . Многолетнее  растение  с коротким  тол- стым корневищем и розеткой прикорневых листьев; в...", "data_are": "Ареал . Бореальный европейский вид. В России распространен в европейской части (Мурманская, Ар - хан...", "data_eco": "Экология. Репешок обыкновенный растет на лу - гах, в зарослях кустарников, в разреженных лесах, по л...", "data_res": "Ресурсы. Необходимое сырье репешка обыкно - венного  в России  получают  путем  заготовки  в природе...", "data_him": "Химический  состав.  В надземной  части  (тра- ве) содержатся от 3 до 21 % конденсированных та - нин...", "data_farm": "Фармакологические  свойства.  Наличие  флавоно - идов,  оксикоричных  кислот  и процианидинов  в лис..."}, {"name": "РОДИОЛА  РОЗОВАЯ  ", "data_capt": "Описание . Двудомное многолетнее травянистое растение . Корневище с тонкими придаточными корня - ми,...", "data_are": "Ареал . Родиола розовая имеет дизъюнктивный евро -азиатский ареа л. Произрастает на Урале, на севе -...", "data_eco": "Экология. Родиола розовая – аркто -высокогор - ный вид. Произрастает в альпийском (гольцовом) и су -...", "data_res": "Ресурсы. Ежегодная потребность РФ в сырье роди - олы розовой превышает 20 т и продолжает возрастать....", "data_him": "Химический состав . В подземной части (корне - вищах и корнях) содержатся фенилпропаноиды (гли - коз...", "data_farm": "Фармакологические свойства. Лекарственные средства из корней и корневищ родиолы розовой обла - дают ..."}, {"name": "РОМАШКА  АПТЕЧНАЯ  ", "data_capt": "Описание . Однолетник  высотой  15-60 см. Корень стержневой, маловетвистый, неглубоко проникающий в ...", "data_are": "Ареал . Ромашка аптечная имеет голарктический тип ареала. Растет почти по всей европейской части Рос...", "data_eco": "Экология.  Ромашка  аптечная  в большей  части  сво- его ареала – рудеральное растение. Растет по лу...", "data_res": "Ресурсы. Дикорастущую ромашку в небольших объемах заготавливают в Краснодарском и Ставро - польском ...", "data_him": "Химический  состав . В цветках  содержит  0,2- 0,8 % эфирного масла, в составе которого идентифи - ц...", "data_farm": "Фармакологические свойства. Биологически активные вещества из цветков ромашки аптечной об - ладают п..."}, {"name": "РОМАШКА  БЕЗЪЯЗЫЧКОВАЯ  ", "data_capt": "Описание. Однолетнее густооблиственное травя - нистое растение. Корень утолщенный, с многочислен - н...", "data_are": "Ареал. Родина – северо -западная часть Северной Америки. Восточноазиатско -североамериканский вид. К...", "data_eco": "Экология. Ромашка душистая – широко распро - страненное рудеральное растение. Встречается по ули - ц...", "data_res": "Ресурсы. Запасы ромашки душистой мало изу - чены. В Курской области сырье можно заготавливать  в Жел...", "data_him": "Химический состав . В цветках содержится до  0,8 % эфирного масла, в составе которого идентифи - цир...", "data_farm": "Фармакологические свойства. Ромашка души - стая отличается от ромашк и аптечной содержанием меньшего..."}, {"name": "РЯБИНА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Небольшое дерево с ажурной кроной, обычно 7 -10 (до 20) м высотой, реже кустарник. Кора жё...", "data_are": "Ареал.  Средняя  (Центральная)  Европа,  Сканди - навия, Средиземноморье, Малая Азия, Иран, Северная...", "data_eco": "Экология . Рябина  обыкновенная  растет  в подлеске хвойных и смешанных лесов (дерево второго яруса)...", "data_res": "Ресурсы . Наиболее значительные запасы рябины выявлены  в Кировской,  Вологодской  и Ярославской  об...", "data_him": "Химический состав. В плодах содержатся орга - нические  кислоты  (сорбиновая  и её гликозид  (до 0,8...", "data_farm": "Фармакологические свойства . Плоды рябины, как поливитаминное сырье, обладают противоцингот - ным и ..."}, {"name": "САБЕЛЬНИК БОЛОТНЫЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  30- 100 см высотой,  с длинными  ветвящимися  подземн...", "data_are": "Ареал.  Сабельник  болотный  имеет  циркумборе - альный тип ареала. В России встречается по всей евр...", "data_eco": "Экология. Сабельник болотный в больших коли - чествах растет в пойме (в прирусловой части – на мо - ...", "data_res": "Ресурсы. Большие заросли сабельника болотного предположительно должны находится на территории Волого...", "data_him": "Химический состав . В надземной части (траве) содержатся фенольные соединения (2 -пирон -4,6-ди- кар...", "data_farm": "Фармакологические  свойства . В результате  про- веденных в ФГБНУ ВИЛАР исследований установле - но,..."}, {"name": "СВОБОДНОЯГОДНИК  КОЛЮЧИЙ  ", "data_capt": "Описание.  Маловетвистый  колючий  кустарник  с многочисленными стволами (до 25 и более), высотой 1,...", "data_are": "Ареал.  В России  свободноягодник  колючий  растет только на Дальнем Востоке — в Приморском и Хаба -...", "data_eco": "Экология.  Свободноягодник  колючий  – типичный представитель кедрово -широколист венных и тенистых ...", "data_res": "Ресурсы.  Особенно  часто  встречается  в Приамурье и северной  части  Приморья,  образуя  обширные ...", "data_him": "Химический  состав.  В корневищах  и корнях  содер - жатся  элеутерозиды  А, В, В1, С, Д, Е, Г, эрит...", "data_farm": "Фармакологические свойства. Препараты сво - бодноягодника  оказывают  стимулирующее  действие  на це..."}, {"name": "СЕКУРИНЕГА  ПОЛУКУСТАРНИКОВАЯ  ", "data_capt": "Описание. Раскидистый, преимущественно густо разветвленный двудомный кустарник высотой 1,5 -3 м. У с...", "data_are": "Ареал.  Восточноазиатский  лесостепной  вид. В Рос- сии встречается на юго -востоке Забайкалья, Прим...", "data_eco": "Экология.  Секуринега  полукустарниковая  – свето - любивое  растение.  Это гемиксерофильный  маньчж...", "data_res": "Ресурсы. Секуринега не образует больших зарос - лей и поэтому природная сырьевая база растения недо ...", "data_him": "Химический  состав.  В листьях,  побегах,  корнях  со- держатся  алкалоиды  секурининового  типа (ос...", "data_farm": "Фармакологические  свойства . Фармакологические свойства лекарственных препаратов из листьев секурин..."}, {"name": "СИНЮХА  ГОЛУБАЯ  ", "data_capt": "Описание. Травянистый многолетник, с толстым горизонтальным корневищем, почти не ветвящимся густо ус...", "data_are": "Ареал.  Синюха  голубая — европейско -сибирский вид. Широко  распространен  в лесной  и лесостепной ...", "data_eco": "Экология . Синюха голубая растет в изреженных, смешанных лесах европейской части России, на сы - рых...", "data_res": "Ресурсы . В европейской части России природные ресурсы синюхи не изучены; в Сибири они исследова - н...", "data_him": "Химический состав. В подз емной и надземной частях  растения  содержатся  тритерпеноиды  (полемо - н...", "data_farm": "Фармакологические свойства. Фармакологиче - ские  свойства  препаратов  синюхи  голубой  обусловлены..."}, {"name": "СКОПОЛИЯ  КАРНИОЛИЙСКАЯ  ", "data_capt": "Описание.  Травянистый  многолетник,  высотой  20 (30) -50 см, с плагиотропным, мясистым, слабовет -...", "data_are": "Ареал.  Скополия  карниолийская  — третичный  ре- ликтовый  вид с дизъюнктивным  ареалом,  состоящим...", "data_eco": "Экология. В пределах своего ареала скополия произ - растает на высоте от 100 до 1600 м над уровнем м...", "data_res": "Ресурсы.  Урожайность  корневищ  скополии  в сооб - ществах,  где она господствует,  колеблется  от ...", "data_him": "Химический состав. Во всех частях растения со - держатся  алкалоиды  (тропин,  атропин,  скополамин ...", "data_farm": "Фармакологические свойства . Обусловлены на - личием  алкалоидов  тропановой  группы,  входящих  в с..."}, {"name": "СКУМПИЯ  КОЖЕВЕННАЯ  ", "data_capt": "Описание . Сильноветвистый листопадный кустар - ник или деревце  высотой  1,5-5 м, с густой  шаровид...", "data_are": "Ареал. Скумпия кожевенная – средиземномор - ско-южноазиатский  вид. Встречается  в странах  Южной Ев...", "data_eco": "Экология.  Чаще  всего  скумпия  приурочена  к пред - горным и горно -лесным районам, реже растет в ...", "data_res": "Ресурсы. Специальных исследований по определе - нию природных  запасов  скумпии  в России  в последн...", "data_him": "Химически й состав.  В листьях  содержатся  ду- бильные вещества (15 -40 %); галлотаннины (20 -25 %)...", "data_farm": "Фармакологические свойства . Обусловлены наличием в листьях растения дубильных веществ, ос - новная ..."}, {"name": "СМОРОДИНА  ЧЕРНАЯ  ", "data_capt": "Описание. Кустарник высотой 1 -1,5 (2) м с опу - шенными, желтовато -серыми побегами. Нижние ветви и...", "data_are": "Ареал. R. nigrum – евро -азиатский вид. Широко распространен в европейской части России (кроме са - ...", "data_eco": "Экология . Черная смородина — типичное лесное растение. Предпочитает влажные, хорошо дренирован - ны...", "data_res": "Ресурсы . Ягоды смородины имеют не только ме - дицинское значение, они широко используются также  в ...", "data_him": "Химический состав. В плодах содержатся белки (1,0-1,4 %); жиры  (0,2-0,4 %); углеводы  (6,6-15,4 %);...", "data_farm": "Фармакологические свойства. Почки и листья черной смородины обладают общеукрепляющим, про - тивовосп..."}, {"name": "СПОРЫНЬЯ  ПУРПУРОВАЯ  ", "data_capt": "Описание. Гриб, паразитирует на многих видах злаков – как культурных,  так и дикорастущих.  Особен -...", "data_are": "Ареал. Спорынья является видом -космополитом  и встречается на территории России практически во всех...", "data_eco": "Экология. Появляется при наличии условий, спо - собствующих развитию гриба (при определенной фазе ра...", "data_res": "Ресурсы.  До 1958 года потребности фармацев - тической промышленности нашей страны в сырье для получ...", "data_him": "Химический состав. В склероциях спорыньи содержатся эргоалкалоиды до 2 %:  клавиновые алка - лоиды (...", "data_farm": "Фармакологические свойства . Биологически ак - тивные  вещества  спорыньи  оказывают,  в целом,  тон..."}, {"name": "СУШЕНИЦА  ТОПЯНАЯ  ", "data_capt": "Описание. Травянистый серовато войлочный однолетник высотой 5 -20 см, обычно от основания простерто ...", "data_are": "Ареал. Сушеница топяная — широко распро - страненный  циркумполярный  вид. Часто  встречается в евро...", "data_eco": "Экология.  Сушеница  топяная  обычно  встреча - ется как сорное растение на картофельных полях, огор...", "data_res": "Ресурсы. Основные районы заготовок сушени - цы топяной — центральные и северо -западные об - ласти  ...", "data_him": "Химический  состав.  В надз емной  части  (тра- ве) содержит до 4 % дубильных веществ; эфирное масло...", "data_farm": "Фармакологические свойства . Настой травы сушеницы топяной оказывает умеренное гипотен - зивное дейс..."}, {"name": "ТЕРМОПСИС  ЛАНЦЕТОВИДНЫЙ  ", "data_capt": "Описание. Травянистый многолетник с мощно развитой  системой  надземных  органов.  Корневища  вет- в...", "data_are": "Ареал. Термопси с ланцетовидный — централь - ноазиатский вид, с дизъюнктивным ареалом, состоя - щим ...", "data_eco": "Экология. Типичные местообитания термопсиса ланцетовидного  — степи  (часто  солонцеватые)  и остеп ...", "data_res": "Ресурсы. Ежегодная потребность в сырье тер - мопсиса — около 20 -30 т травы и до 1 0 т семян.  Сырье...", "data_him": "Химический состав . Термопсис ланцетовидный содержит  хинолизидиновые  алкалоиды  (от 2,6 до 4,14 %)...", "data_farm": "Фармакологические  свойства.  Терапевтический эффект препаратов на ос нове травы и семян термопсиса ..."}, {"name": "ТИМЬЯН  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Полукустарничек высотой до 5 0 см. Корневая  система  стержневая,  сильно  разветвленная, ...", "data_are": "Ареал. Родина тимьяна обыкновенного – южная  Европа.  В России  в диком  виде  не встречается.  ", "data_eco": "Экология.  На родине  растет  на открытых  су- хих и каменистых  склонах.  Не переносит  затенения и...", "data_res": "Ресурсы. Ежегодная потребность отечествен - ного  здравоохранения  – около  200 т воздушно -сухих  л...", "data_him": "Химический состав . Тимьян обыкновенный содержит  эфирное  масло  (1-2,5 %) в состав  кото - рого вх...", "data_farm": "Фармакологические свойства. Лекарственные средства из травы тимьяна обыкновенного обладают отхаркива..."}, {"name": "ТИМЬЯН  ПОЛЗУЧИЙ  ", "data_capt": "Описание. Полукустарничек с распластанными стеблями, приподнимающимися или прямостоячими ветвями выс...", "data_are": "Ареал. Евро -азиатский вид с дизъюнктивным ареалом. В России распространен в европейской части и в С...", "data_eco": "Экология.  Широкое  распространение  тимьян  полз - учий  имеет  преимущественно  в степной  зоне.  ...", "data_res": "Ресурсы.  Ежегодная  потребность  в сырье  тимьяна ползучего  около  300 т. Важнейшие  районы  загот...", "data_him": "Химический состав . Тимьян ползучий содержит эфирное масло (0,1 -0,6 %) в котором идентифициро - ван...", "data_farm": "Фармакологические свойства. Лекарственные препараты  из травы  тимьяна  ползучего  обладают  анти - ..."}, {"name": "ТМИН  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Двулетнее, голое, травянистое расте - ние высотой 40 -90 см. Может расти как многолетник. ...", "data_are": "Ареал.  Тмин  обыкновенный  – евро -азиатский  вид с дизъюнктивным ареалом. В России распространен о...", "data_eco": "Экология. Чаще всего тмин растет на заливных лугах,  на лесных  полянах  и опушках,  в разнотравных ...", "data_res": "Ресурсы . Потребность России в сырье удовлетво - ряется почти исключительно за счет плантаций. Уро -...", "data_him": "Химический состав. Плоды содержат от 1,3 5 до 8 % эфирного  масла,  основными  компонентами  которо ...", "data_farm": "Фармакологические свойства. Настои плодов тмина действуют спазмолитически на гладкие мыш - цы желудо..."}, {"name": "Inonotus  obliquus  (Pers.)  Pil. f. sterilis  (Van.)  Nicol.  ................................ ................................ ................................ ..............  558 ", "data_capt": "Описание.  Многолетний,  вечнозеленый  кустарни - чек, меняющий в процессе онтогенеза онтобиоморфу :...", "data_are": "Ареал. Толокнянка обыкновенная – бореальный вид. Ареал ее, кроме территории России, охватывает почти...", "data_eco": "Экология. В европейской части России толокнян - ка характерна для сухих изреженных сухотравно -ли- ш...", "data_res": "Ресурсы. Ресурсы толокнянки в Ро ссии достаточ - ны для удовлетворения потребности в сырье.  Очень в...", "data_him": "Химический состав . Листья толокнянки содержат арбутин,  метиларбутин,  свободный  гидрохинон  (в су...", "data_farm": "Фармакологические  свойства.  Галеновые  препа - раты  травы  толокнянки  обладают  противовоспалите..."}, {"name": "ТЫКВА  ОБЫКНОВЕННАЯ  ", "data_capt": "Описание. Тыква обыкновенная, или твердоко - рая – однолетнее, однодомное, травянистое растение, со ...", "data_are": "Ареал.  Вид – американского  происхождения;  в ди- ком виде неизвестен. Введена в культуру около 5 т...", "data_eco": "Экология.  Тыква  обыкновенная  – жаростой - кое, тепло - и светолюбивое  растение,  требовательное ...", "data_res": "Ресурсы. На территории стран СНГ тыкву обык - новенную  выращивают  от самых  южных  районов  до За-...", "data_him": "Химический  состав.  Семена  тыквы  содержат  жир- ное масло (41,5 9 %) с высоким содержанием мононе...", "data_farm": "Фармакологические свойства. Семена тыквы обладают  желчегонными,  противоглистными,  мочегон - ными ..."}, {"name": "ТЫСЯЧЕЛИСТНИК  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Травянистый многолетник с ползучим шнуровидным корневищем, от которого отходят мно - гочис...", "data_are": "Ареал.  Тысячелистник  обыкновенный  – евро -ази- атский  вид. В европейской  части  России  распрос...", "data_eco": "Экология.  Тысячелистник  обыкновенный  распро - странен в лесной, лесостепной и степной зонах. Он я...", "data_res": "Ресурсы. Современная потребность в сырье тыся - челистника  около  250 т, в связи  с созданием  новы...", "data_him": "Химический состав. Листья и соцветия тысяче - листника содержат эфирное масло, в состав которого вхо...", "data_farm": "Фармакологические  свойства . Трава  тысячелист - ника обладает разнообразными фармакологическими св..."}, {"name": "ФЕНХЕЛЬ  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Травянистый многолетник высотой до 2 м, в культуре – обычно двулетник. Корень мясистый, ве...", "data_are": "Ареал. Природный ареал фенхеля охватывает страны  Средиземноморья,  Иран.  Распространен  как за- но...", "data_eco": "Экология. В диком виде фенхель растет на су - хих, каменистых склонах, у дорог и на сорных местах бл...", "data_res": "Ресурсы.  Дикорастущие  растения  редки,  и поэтому их не заготавливают.  Генофонд  фенхеля,  хранящ...", "data_him": "Химический состав. В плодах содержитс я эфир - ное масло  (4-6 %), в составе  которого  идентифициро...", "data_farm": "Фармакологические свойства. В медицине ис - пользуют зрелые плоды фенхеля. Настои и отвары из плодов..."}, {"name": "ФЕРУЛА  ВОНЮЧАЯ  ", "data_capt": "Описание. Монокарпическое многолетнее травя - нистое  растение  высотой  до 1-1,5 м. Стержневой  кор...", "data_are": "Ареал. Ферула вонючая растет в Кара -Кумском, Кызыл -Кумском, Аму -Дарьинским, Сыр -Дарьинским, Пами...", "data_eco": "Экология.  Местообитания ферулы – маломощные пески, на подгорной галечниково -щебенчатой равнине в п...", "data_res": "Ресурсы. Запасы сырья этого ценного вида ферул на территории России отсутствуют. Ферула вонючая – ис...", "data_him": "Химический состав. Затвердевший млечный сок корней (камедесмола «ассафетида») является комплек - сом...", "data_farm": "Фармакологические свойства. Камедесмолы неко - торых  зонтичных  известны  в Азии  с глубокой  древн..."}, {"name": "ФИАЛКА  ТРЁХЦВЕТНАЯ  ", "data_capt": "Описание. Однолетнее или двулетнее растение высотой 10 -40 см. Корень стержневой, тонкий, буро - ват...", "data_are": "Ареал . Фиалка  трехцветная  – европейский  вид, на большей части территории Сибири встречается как ...", "data_eco": "Экология. Фиалка трехцветная — светолюбивое растение открытых местообитаний, выносящее лишь слабое з...", "data_res": "Ресурсы. Ежегодная потребность России в сырье фиалки  трехцветной  — около  180 т, в то время  как с...", "data_him": "Химический состав . В надземной части (траве) содержатся флавоноиды (кверцетин и его гликозиды, рути...", "data_farm": "Фармакологические свойства . Фиалка трехцвет - ная обладает отхаркивающими, мочегонными, брон - холи..."}, {"name": "ХВОЩ  ПОЛЕВОЙ  ", "data_capt": "Описание. Многолетнее, споровое, травянистое растение с ползучим, глубокопогруженным, бурова - то-че...", "data_are": "Ареал. В России хвощ полевой встречается от западной до восточной границы. Это самый распро - стране...", "data_eco": "Экология. Хвощ полевой растет на лугах, в ело - вых, светлохвойных, липовых, осиновых, сосново -бе- ...", "data_res": "Ресурсы. Заготавливают хвощ полевой, в основ - ном, в европейской части России – в Ставропольском кр...", "data_him": "Химический состав . В надземной части (траве) содержатся моно - и сесквитерпеноиды (1,8 -цинеол, лин...", "data_farm": "Фармакологические свойства . Сухой э кстракт травы хвоща полевого оказывает мочегонное, отхар - кива..."}, {"name": "ХМЕЛЬ  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Травянистая многолетняя двудомная лиана. Верхняя часть корневища имеет утолщение ди - амет...", "data_are": "Ареал. Хмель обыкновенный имеет западнопале - арктический тип ареала. Он встречается почти по всей е...", "data_eco": "Экология.  Дикорастущий  хмель  чаще  всего  встре - чается  в черноольшаниках,  по долинным  лесам ...", "data_res": "Ресурсы. Дикорастущий хмель изредка использу - ется населением  лишь  для местных  нужд.  Несравненн...", "data_him": "Химический состав . В соплодиях и листьях со - держится эфирное масло, в составе которого иденти - ф...", "data_farm": "Фармакологические свойства. Препараты из соплодий хмеля обладают широким спектром фарма - кологическ..."}, {"name": "ЦИКОРИЙ  ОБЫКНОВЕННЫЙ  ", "data_capt": "Описание. Многолетнее травянистое растение высотой  до 180 см, со стержневым,  мясистым,  толстым (д...", "data_are": "Ареал. Общее распространение: почти вся терри - тория  Европы,  Северная  Африка,  Передняя  Азия,  ...", "data_eco": "Экология. Произрастает обычно на пустырях, по дорогам, канавам как рудеральное растение. Иногда встр...", "data_res": "Ресурсы.   Учитывая  небольшую  потребность  в траве  дикорастущего  цикория  (до 2 т в год),  ресур...", "data_him": "Химический состав . В подземной части (кор - нях) содержатся углеводы (инулин, левулез а, левулин, ф...", "data_farm": "Фармакологические свойства . Биологически ак - тивные вещества цикория (горечи) рефлекторно уси - ли..."}, {"name": "ЧАГА  (берёзовый  гриб,  трутовик  скошенный)  ", "data_capt": "Описание . Чага представляет собой бесплодную (стерильную)  форму  дереворазрушающего  гименохето - ...", "data_are": "Ареал . Чага широко распространена по всей тер - ритории умеренной зоны северного полушария, в зоне ...", "data_eco": "Экология.  Чага  распространена  в лиственных и смешанных  умеренно  влажных  лесах,  изредка  — в у...", "data_res": "Ресурсы. Чагу заготавливают, в осн овном, в лес - ной зоне Евpопейской  России,  в меньшем  объеме  ...", "data_him": "Химический  состав . В плодовом  теле содержатся органические кислоты (агарициновая, щавелевая, ук -...", "data_farm": "Фармакологические свойства. В чаге содержит - ся гуминоподобная  чаговая  кислота,  полисахариды,  5..."}, {"name": "ЧЕМЕРИЦА  ЛОБЕЛЯ  ", "data_capt": "Описание . Многолетнее травянистое растение. Корневище вертикальное, короткое, длиной (2)5 -7 см, ут...", "data_are": "Ареал . Чемерица Лобеля – евро -азиатский вид. Широко распространена в лесной и лесостепной зо - нах...", "data_eco": "Экология. Растет чемерица Лобеля преимуще - ственно на влажных заливных, лесных, субальпийских и аль...", "data_res": "Ресурсы.  Ежегодная  потребность  РФ в сырье  чеме - рицы Лобеля 40 -100 т. Основные  районы  и возм...", "data_him": "Химический состав . Все части растения содер - жат алкалоиды  (вералозинин,  вералозин,  тейнмин, 15...", "data_farm": "Фармакологические свойства. Алкалоиды че - мерицы Лобе ля обладают гипотензивным, болеутоля - ющим, ..."}, {"name": "ЧЕРЕДА ТРЁХРАЗДЕЛЬНАЯ  ", "data_capt": "Описание.  Однолетник  высотой  15-60 (100)  см с небольшой,  сильно  разветвленной,  стержневой  ко...", "data_are": "Ареал. Череда трехраздельная имеет голарктиче - ский  тип ареала.  Растет  почти  по всей  европейск...", "data_eco": "Экология. Череда трехраздельная растет преиму - щественно  по сырым  берегам  рек, ручьев,  прудов  ...", "data_res": "Ресурсы.  Ежегодная  потребнос ть медицины  РФ в сырье  череды  определена  в 200-300 тонн  сухой  т...", "data_him": "Химический  состав.  В надземной  части  (тра- 567  ве) содержатся  моно - и сесквитерпеноиды  (1-фе...", "data_farm": "Фармакологические свойства . Череда облада - ет мочегонными и потогонными свойствами, улуч - шает пи..."}, {"name": "ЧЕРЁМУХА ОБЫКНОВЕННАЯ  ", "data_capt": "Описание . Дерево  или крупный  кустарник  2-10(15) м высотой, с широкояйцевидной кроной. Мо - лодые...", "data_are": "Ареал . Черемуха обыкновенная – евро -азиатский вид с дизъюнктивным ареалом, имеет обширный аре - ал...", "data_eco": "Экология. Мезофит. Насекомоопыляемое расте - ние. Орнито - и зоохор. Растет преимущественно в лес - ...", "data_res": "Ресурсы. Наибольшие запасы черемухи сосредо - точены в Сибири. Ориентировочные запасы ее плодов  в З...", "data_him": "Химический состав. В плодах содержатся фла - воноиды (гиперозид, изокверцитрин, кверцетин, квер - ци...", "data_farm": "Фармакологические свойства. Отвар плодов че - ремухи,  благодаря  присутствию  дубильных  веществ  и..."}, {"name": "ЧЕРНИКА ОБЫКНОВЕННАЯ  ", "data_capt": "Описание . Невысокий,  высотой  до 90 см, в типич - ном фитоценозе  на осветленных  участках  леса д...", "data_are": "Ареал . Черника – бореальный, арктический, цир - кумполярный вид с обширным голарктическим аре - ало...", "data_eco": "Экология . Черника  имеет  широкий  экологический диапазон.  Она повсеместно  произрастает  в лесной...", "data_res": "Ресурсы.  Черника  – один  из наиболее  распростра - ненных  и хорошо  плодоносящих  ягодных  кустар...", "data_him": "Химический состав. В листьях содержатся фла - воноиды (кверцетин, гиперозид, кемпферол,); феноль - н...", "data_farm": "Фармакологические свойства. Плоды черники обладают  вяжущим  и противовоспалительным  действи - ем. ..."}, {"name": "ЧЕРНУШКА ДАМАССКАЯ  ", "data_capt": "Описание . Однолетнее травянистое растение со стержневой  корневой  системой.  Стебель  прямостоячий...", "data_are": "Ареал . Родина  чернушки  дамасской  – Средиземномо - рье (Северная Африка  и Южная  Европа). Культи...", "data_eco": "Экология.  Чернушка  дамасская  неприхотлива  к усло- виям обитания, всходы ее хорошо переносят весе...", "data_res": "Ресурсы.  Выращивают  чернушку  дамасскую  в специ - ализированных  цветочных  хозяйствах  с целью  ...", "data_him": "Химический  состав.  В семенах  содержат  жирное  масло,  в составе  которого  идентифицированы  (ре...", "data_farm": "Фармакологические свойства. Из семян чернушки выделен  фермент  липаза,  который  используется  для ..."}, {"name": "ЧИСТОТЕЛ  БОЛЬШОЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение,  содер - жащее  оранжевый  млечный  сок, покрытое  ре...", "data_are": "Ареал.  Chelidonium  majus  – евро-азиатский  вид. Рас- пространен  во всех районах  европейской  ча...", "data_eco": "Экология.  Чистотел  большой  – рудеральное  растение. Чаще всего растет как сорное растение близ жи...", "data_res": "Ресурсы. Значительное количество сырья чистотела можно  заготовлять  в Башкирии,  в западных  предго...", "data_him": "Химический  состав . Во всех органах  растения  содер - жатся  изохинолиновые  алкалоиды  (в траве  ...", "data_farm": "Фармакологические  свойства.  Трава  чистотела  обла- дает многосторонней  фармакологической  активн..."}, {"name": "ШИПОВНИК МАЙСКИЙ  ", "data_capt": "Описание.  Кустарник  высотой  20-200 см, с тонки - ми ветвями,  покрытыми  блестящей,  коричнево -к...", "data_are": "Ареал  его про- стирается  от Камчатки  и Сахалина  через  всю Сибирь  до северо -востока европейско...", "data_eco": "Экология. Шиповник майский растет в разрежен - ных лесах, на опушках, полянах и вырубках, среди за -...", "data_res": "Ресурсы. Потребность РФ в плодах шиповника оценивается  в 6-8 тыс. т в год, однако  за счет собствен...", "data_him": "Химический состав . В плодах содержатся вита - мины (С, Р, В 1, К, Е); каротиноиды (ликопин, люте ин...", "data_farm": "Фармакологические   свойства.   Действие   ши- повника  в основном  связано  с наличием  в нем аскор..."}, {"name": "ШЛЕМНИК  БАЙКАЛЬСКИЙ  ", "data_capt": "Описание. Многолетнее поликарпическое тра - вянистое растение. Корень вертикальный, длиной до  50 см...", "data_are": "Ареал. Шлемник байкальский имеет монголо -да- урско -маньчжурский  тип ареала.  В РФ встречается  в ...", "data_eco": "Экология.  Шлемник  байкальский  приурочен  к формации танацетовой степи, где доминирует ните - лист...", "data_res": "Ресурсы. Заготавливают сырье шлемника байкаль - ского  только  на территории  Читинской  области  и ...", "data_him": "Химический  состав . В подземной  части  (корнях) содержатся флавоноиды (байкалин (до 90 % от общего...", "data_farm": "Фармакологические свойства . Обладает гипотен - зивным,  седативным,  противоаллергическим  действия..."}, {"name": "ЩАВЕЛЬ  КОНСКИЙ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  вы- сотой  60-120 см, с прямостоячим,  бороздчатым,  ...", "data_are": "Ареал . R. confertus — евро -азиатский вид. По - всеместно распространен в европейской части России,...", "data_eco": "Экология. R. confertus — мезофильное растение. Распространен в лесной и лесостепной зонах, по доли -...", "data_res": "Ресурсы. Промысловые запасы выявлены на Ал - тае (в пойме р. Алей и в окрестностях сел Шемонаихи, Бу...", "data_him": "Химический состав . В подземной части (кор - нях) содержатся  до 4 % производных  антрахинона в своб...", "data_farm": "Фармакологические  свойства.  Корни  щавеля  кон- ского  применяются  в медицине  как кровоостанавли..."}, {"name": "ЩИТОВНИК  МУЖСКОЙ  ", "data_capt": "Описание . Многолетнее  споровое  растение,  с тол- стым,  косым  или прямым  корневищем,  плотно  у...", "data_are": "Ареал . Щитовник мужской имеет европейско -за- падноазиатский тип ареала, состоящий из основного мас...", "data_eco": "Экология. Шитовник мужской — мезофильное, лесное растение. Растет в хвойных, смешанных и ши - роколи...", "data_res": "Ресурсы. Ежегодная потребность в сырье щитов - ника  мужского  составляет  450 т. Природные  запасы ...", "data_him": "Химический  состав . В надземной  части  (тра- ве) содержатся алициклические соединения (α -йонон, (...", "data_farm": "Фармакологические  свойства.  Известно,  что кор- невища папоротника содержат смесь флороглюцидов, о..."}, {"name": "ЭВКАЛИПТ  ПРУТОВИДНЫЙ  ", "data_capt": "Описание . Дерево  высотой  до 45-50 м. Кора  глад- кая, белая,  опадающая  или грубая,  чешуевидная...", "data_are": "Ареал. Юго -Восточная и Южная Австралия и Та - смания.  Растет  маленьким,  грубокорым  деревцом  на...", "data_eco": "Экология. Отличается довольно высокой морозо - стойкостью. Переносит без существенных поврежде - ний...", "data_res": "Ресурсы. Заготовка даже нескольких центнеров листа в Росс ии затруднена из -за ограниченной сырье - ...", "data_him": "Химический состав . В листьях эвкалипта содер - жится эфирное масло (0,4 -1,1 %), в составе которого...", "data_farm": "Фармакологические свойства. Биологически ак - тивные вещества из листьев эвкалипта оказ ывают вы - р..."}, {"name": "ЭВКОММИЯ  ВЯЗОЛИСТНАЯ  ", "data_capt": "Описание. Небольшое листопадное двудомное (очень редко однодомное, когда на мужских растениях формир...", "data_are": "Ареал. Распространена в горных районах Запад - ного и Восточного Китая. Эвкоммия, как лекарствен - н...", "data_eco": "Экология. Растение предпочитает увлажненные почвы, но избытка влаги не переносит. В рукотворном степ...", "data_res": "Ресурсы. Потребность в сырье обеспечивалась за счет порослевокустовог о культивирования  растения  в...", "data_him": "Химический состав. В коре содержится гутта - перча (около 8 %); стероиды (β -ситостерол, даукосте - ...", "data_farm": "Фармакологические свойства. Вещества, содер - жащиеся в коре эвкоммии, обладают гипотензивным свойст..."}, {"name": "ЭРВА  ШЕРСТИСТАЯ  ", "data_capt": "Описание.  Многолетнее  травянистое  растение  вы- сотой до 140 см, со стержневым серовато -белым ко...", "data_are": "Ареал. Эрва шерстистая род ом из Южной Азии, распространена  в Саудовской  Аравии,  тропической  и Ю...", "data_eco": "Экология.  Широко  распространенный  сорняк  в засушливых частях тропиков и субтропиков мира, преиму...", "data_res": "Ресурсы. Поставки сырья эрвы шерстистой в Рос - сию осуществляются  из Индии  и с острова  Шри -Ланк...", "data_him": "Химический состав. В надземной части (траве) содержатся флавоноиды (0,51 - 1,05 %): ацилгликозиды ти...", "data_farm": "Фармакологические свойства . Настой травы эрвы оказывает диуретическое и антисептическое действие, н..."}, 
    {"name": "ЭФЕДРА  ХВОЩЕВАЯ  ", "data_capt": "Описание.  Вечнозеленый,  двудомный,  сильновет - вящийся кустарник высотой 0,7 -1,2(-1,5) м, в Сиби...", "data_are": "Ареал дизъюнктивный; наиболее широко распространен на юге и юго -западе Западной Сибири (вдоль  гран...", "data_eco": "Экология. Э. хвощевая имеет хорошо развитую корневую систему и благодаря ей растет на маломощ - ных ...", "data_res": "Ресурсы.  Южносибирские  ценопопуляции  эфедры живут  в существенно  более  суровых  условиях,  чем ...", "data_him": "Хим ический состав. Во всех частях растения содержатся алкалоиды (0,5 -2,5 %): эфедрин и его изо - м...", "data_farm": "Фармакологические свойства . Биологически ак - тивные вещества травы эфедры обладаю т сосудосужи - в..."}, {"name": "Tribulus  terrestris  L ................................ ................................ ................................ ................................ ................................ ... 615 ", "data_capt": "Описание.  Это многолетнее  травянистое  растение высотой  60-180 см. Корневище  короткое,  с множес...", "data_are": "Ареал . В диком виде на территории России не встречается. Виды рода Echinacea в природе встреча - ют...", "data_eco": "Экология.  Растения  рода  Echinacea  относятся к мезофитам, которые предъявляют средние и высокие т...", "data_res": "Ресурсы. Так как в диком виде на территории России эхинацея не произрастает, основа ее сырьевой базы...", "data_him": "Химически й состав . В надземной  части  (тра- ве) содержатся  простые  сахара  (арабиноза,  галакто...", "data_farm": "Фармакологические  свойства . Иммуномодулиру - ющая активность эхинацеи заключается в повышении несп..."}, 
    {"name": "ЯКОРЦЫ  СТЕЛЮЩИЕСЯ  ", "data_capt": "Описание.  Однолетнее  травянистое  растение.  Ко- рень  тонкий,  стержневой,  у крупных  растений  ...", "data_are": "Ареал. В России ареал я корцев стелющихся ох - ватывает южные области европейской части, Горного Алт...", "data_eco": "Экология. Якорцы приурочены к степной и пу - стынной  зонам,  редко  заходят  в лесостепные  районы....", "data_res": "Ресурсы. При обследовании запасов якорцев сте - лющихся в аз иатской части ареала установлено, что и...", "data_him": "Химический состав. В надземной части содер - жатся стероидные соединения (протодиосцин, про - тотриб...", "data_farm": "Фармакологические свойства . Извлечения из травы  якорцев  стелющихся  обладают  гипохолестеринэ - м..."
}
]